{"id":85,"date":"2022-01-06T04:18:08","date_gmt":"2022-01-06T04:18:08","guid":{"rendered":"http:\/\/localhost\/astronoville-official\/?p=85"},"modified":"2022-01-15T10:07:05","modified_gmt":"2022-01-15T10:07:05","slug":"jane-luu-khi-bau-troi-co-dau-an-cua-nguoi-phu-nu-viet","status":"publish","type":"post","link":"http:\/\/localhost\/astronoville-official\/2022\/01\/06\/jane-luu-khi-bau-troi-co-dau-an-cua-nguoi-phu-nu-viet\/","title":{"rendered":"JANE L\u01afU &#8211; KHI B\u1ea6U TR\u1edcI C\u00d3 D\u1ea4U \u1ea4N C\u1ee6A NG\u01af\u1edcI PH\u1ee4 N\u1eee VI\u1ec6T"},"content":{"rendered":"\n<p>Nh\u00e2n ng\u00e0y Ph\u1ee5 n\u1eef Vi\u1ec7t Nam 20\/10, l\u1eddi \u0111\u1ea7u ti\u00ean c\u00e1c th\u00e0nh vi\u00ean c\u1ee7a Astronoville ch\u00fac c\u00e1c b\u1ea1n n\u1eef m\u1ed9t ng\u00e0y 20\/10 vui v\u1ebb v\u00e0 h\u1ea1nh ph\u00fac. Mong c\u00e1c b\u1ea1n s\u1ebd t\u00ecm \u0111\u01b0\u1ee3c ni\u1ec1m vui nho nh\u1ecf cho b\u1ea3n th\u00e2n trong nh\u1eefng ng\u00e0y v\u1eeba r\u1ed3i. B\u00e0i vi\u1ebft k\u1ef3 n\u00e0y c\u1ee7a Astronoville c\u0169ng n\u00f3i v\u1ec1 m\u1ed9t ng\u01b0\u1eddi ph\u1ee5 n\u1eef Vi\u1ec7t t\u00e0i ba, Jane L\u01b0u &#8211; nh\u00e0 thi\u00ean v\u0103n n\u1eef g\u1ed1c Vi\u1ec7t, c\u0169ng l\u00e0 ng\u01b0\u1eddi Vi\u1ec7t \u0111\u1ea7u ti\u00ean \u0111\u01b0\u1ee3c l\u1ea5y t\u00ean v\u00e0 \u0111\u1eb7t cho m\u1ed9t thi\u00ean th\u1ea1ch.<\/p>\n\n\n\n<p>Jane L\u01b0u &#8211; t\u00ean th\u1eadt l\u00e0 L\u01b0u L\u1ec7 H\u1eb1ng &#8211; sinh v\u00e0o th\u00e1ng 7 n\u0103m 1963 t\u1ea1i S\u00e0i G\u00f2n, mi\u1ec1n Nam Vi\u1ec7t Nam. \u0110\u1ebfn n\u0103m 1975, khi ch\u00ednh quy\u1ec1n mi\u1ec1n Nam Vi\u1ec7t Nam s\u1ee5p \u0111\u1ed5, b\u00e0 v\u00e0 gia \u0111\u00ecnh s\u1ed1ng trong c\u00e1c tr\u1ea1i t\u1ecb n\u1ea1n v\u00e0 nh\u00e0 ngh\u1ec9 tr\u01b0\u1edbc khi \u0111\u1ecbnh c\u01b0 \u1edf Kentucky. B\u00e0 t\u1ed1t nghi\u1ec7p trung h\u1ecdc v\u1edbi t\u01b0 c\u00e1ch th\u1ee7 khoa v\u00e0 sau \u0111\u00f3 nh\u1eadn \u0111\u01b0\u1ee3c h\u1ecdc b\u1ed5ng v\u00e0o \u0110\u1ea1i h\u1ecdc Stanford v\u00e0 nh\u1eadn b\u1eb1ng c\u1eed nh\u00e2n v\u1eadt l\u00fd n\u0103m 1984. L\u00e0m vi\u1ec7c t\u1ea1i Ph\u00f2ng th\u00ed nghi\u1ec7m L\u1ef1c \u0111\u1ea9y Ph\u1ea3n l\u1ef1c t\u1ea1i NASA sau khi t\u1ed1t nghi\u1ec7p \u0111\u1ea1i h\u1ecdc \u0111\u00e3 truy\u1ec1n c\u1ea3m h\u1ee9ng cho b\u00e0 nghi\u00ean c\u1ee9u thi\u00ean v\u0103n h\u1ecdc. <\/p>\n\n\n\n<p>Jane L\u01b0u, c\u00f9ng v\u1edbi David C.Jewitt, \u0111\u01b0\u1ee3c xem l\u00e0 nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 kh\u00e1m ph\u00e1 ra v\u00f9ng kh\u00f4ng gian ch\u1ee9a t\u1eadp h\u1ee3p c\u00e1c thi\u00ean th\u1ec3 thu\u1ed9c H\u1ec7 M\u1eb7t Tr\u1eddi tr\u1ea3i d\u00e0i t\u1eeb ph\u1ea1m vi qu\u1ef9 \u0111\u1ea1o c\u1ee7a H\u1ea3i V\u01b0\u01a1ng tinh (h\u00e0nh tinh xa nh\u1ea5t trong H\u1ec7 M\u1eb7t Tr\u1eddi) c\u00e1ch kho\u1ea3ng 30AU \u0111\u1ebfn 44AU t\u00ednh t\u1eeb M\u1eb7t Tr\u1eddi v\u1edbi 1AU (1 \u0111\u01a1n v\u1ecb thi\u00ean v\u0103n hay kho\u1ea3ng 150 000 000 km) l\u00e0 kho\u1ea3ng c\u00e1ch t\u1eeb M\u1eb7t Tr\u1eddi \u0111\u1ebfn Tr\u00e1i \u0110\u1ea5t, \u0111\u01b0\u1ee3c \u0111\u1eb7t t\u00ean l\u00e0 v\u00e0nh \u0111ai Kuiper. Qu\u00e1 tr\u00ecnh kh\u00e1m ph\u00e1 ra khu v\u1ef1c \u0111\u01b0\u1ee3c 2 nh\u00e0 thi\u00ean v\u0103n th\u1ef1c hi\u1ec7n trong v\u00f2ng nhi\u1ec1u n\u0103m s\u1eed d\u1ee5ng k\u00ednh vi\u1ec5n v\u1ecdng 2,2m c\u1ee7a \u0110\u1ea1i h\u1ecdc Hawaii \u0111\u1eb7t tr\u00ean ng\u1ecdn n\u00fai Mauna Kea tr\u01b0\u1edbc khi kh\u1eb3ng \u0111\u1ecbnh s\u1ef1 t\u1ed3n t\u1ea1i c\u1ee7a v\u00f9ng thi\u00ean th\u1ec3 n\u00e0y v\u00e0o n\u0103m 1992. <\/p>\n\n\n\n<p>N\u00f3i qua m\u1ed9t ch\u00fat v\u1ec1 h\u00e0nh tr\u00ecnh c\u1ee7a b\u00e0 trong c\u00f4ng cu\u1ed9c t\u00ecm ra v\u00e0nh \u0111ai Kuiper c\u1ee7a Jane L\u01b0u. Th\u1eddi \u0111\u00f3, ng\u01b0\u1eddi ta coi v\u00e0nh \u0111ai Kuiper nh\u01b0 m\u1ed9t \u201cc\u00e2u chuy\u1ec7n c\u1ed5 t\u00edch\u201d v\u00e0 kh\u00f4ng ai quy\u1ebft \u0111\u1ecbnh h\u1ed7 tr\u1ee3 cho b\u00e0 v\u00e0 Jewitt \u0111\u1ec3 th\u1ef1c hi\u1ec7n c\u00e1c nghi\u00ean c\u1ee9u. Th\u1ebf nh\u01b0ng, hai ng\u01b0\u1eddi h\u1ecd \u0111\u00e3 quy\u1ebft \u0111\u1ecbnh t\u1ef1 b\u1ecf ti\u1ec1n t\u00fai v\u00e0 th\u1ef1c hi\u1ec7n c\u00e1c quan s\u00e1t v\u00e0 nghi\u00ean c\u1ee9u trong 10 n\u0103m tr\u00ean ng\u1ecdn n\u00fai Mauna Kea. \u1ede \u0111\u1ed9 cao 4000m, b\u00e0 khi \u1ea5y m\u1edbi ch\u1ec9 24 tu\u1ed5i ph\u1ea3i ch\u1ecbu \u0111\u1ef1ng nh\u1eefng \u0111i\u1ec1u ki\u1ec7n kh\u1eafc nghi\u1ec7t nh\u01b0 \u00e1p su\u1ea5t th\u1ea5p ho\u1eb7c nhi\u1ec7t \u0111\u1ed9 th\u1ea5p \u0111\u1ec3 th\u1ef1c hi\u1ec7n c\u00f4ng t\u00e1c nghi\u00ean c\u1ee9u c\u1ee7a m\u00ecnh. Khi to\u00e0n th\u1ebf gi\u1edbi \u0111ang ch\u00ecm trong gi\u1ea5c ng\u1ee7, th\u00ec t\u1ea1i m\u1ed9t n\u01a1i n\u1eb1m tr\u00ean Th\u00e1i B\u00ecnh D\u01b0\u01a1ng, b\u00e0 L\u01b0u v\u1eabn mi\u1ec7t m\u00e0i quan s\u00e1t b\u1ea7u tr\u1eddi \u0111\u00eam v\u00e0 ch\u1ec9 khi m\u1eb7t tr\u1eddi l\u00f3 d\u1ea1ng v\u00e0o bu\u1ed5i s\u00e1ng, b\u00e0 m\u1edbi k\u1ebft th\u00fac c\u00f4ng vi\u1ec7c quan s\u00e1t v\u00e0 t\u00ednh to\u00e1n c\u1ee7a m\u00ecnh. R\u00f2ng r\u00e3 7 n\u0103m tr\u1eddi, v\u00e0o ng\u00e0y 30\/8\/1992, b\u00e0 \u0111\u00e3 t\u00ecm \u0111\u01b0\u1ee3c manh m\u1ed1i \u0111\u1ea7u ti\u00ean c\u1ee7a v\u00e0nh \u0111ai Kuiper, m\u1edf ra m\u1ed9t l\u1ecbch s\u1eed m\u1edbi m\u00e0 ch\u00ednh b\u00e0 c\u0169ng n\u00f3i : &#8220;Ch\u00fang t\u00f4i \u0111\u00e3 ph\u00e1t hi\u1ec7n c\u00f3 h\u00e0ng tri\u1ec7u thi\u00ean th\u1ea1ch ngo\u00e0i \u0111\u00f3, b\u00ean m\u00e9p r\u00eca H\u1ec7 m\u1eb7t tr\u1eddi, trong v\u00e0nh \u0111ai Kuiper gi\u1ed1ng nh\u01b0 h\u00e0nh tinh Di\u00eam V\u01b0\u01a1ng Tinh v\u1eady &#8230;. Kh\u00e1m ph\u00e1 n\u00e0y l\u00e0m ho\u00e0n to\u00e0n thay \u0111\u1ed5i quan ni\u1ec7m c\u1ee7a ch\u00fang ta v\u1ec1 \u0111\u1ecbnh ngh\u0129a h\u00e0nh tinh l\u00e0 g\u00ec.\u201d<\/p>\n\n\n\n<p>Kh\u00e1m ph\u00e1 n\u00e0y r\u1ea5t quan tr\u1ecdng v\u00ec n\u00f3 kh\u00f4ng ch\u1ec9 l\u00e0 k\u1ebft th\u00fac c\u00e2u chuy\u1ec7n huy\u1ec1n tho\u1ea1i v\u1ec1 V\u00e0nh \u0111ai Kuiper, v\u1ed1n \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1eb7t gi\u1ea3 thi\u1ebft l\u00e0 c\u00f3 t\u1ed3n t\u1ea1i v\u00e0o n\u0103m 1951 b\u1edfi Gerard Kuiper, m\u00e0 c\u00f2n t\u1ea1o ra m\u1ed9t h\u01b0\u1edbng m\u1edbi trong vi\u1ec7c gi\u1ea3i th\u00edch v\u00e0 ch\u1ee9ng minh s\u1ef1 h\u00ecnh th\u00e0nh Th\u00e1i D\u01b0\u01a1ng h\u1ec7 c\u1ee7a ch\u00fang ta. Ph\u00e1t hi\u1ec7n n\u00e0y d\u01b0\u1eddng nh\u01b0 c\u0169ng \u0111\u00e3 khi\u1ebfn c\u00e1c nh\u00e0 khoa h\u1ecdc ngh\u0129 r\u1eb1ng Pluto (tr\u01b0\u1edbc \u0111\u00f3 \u0111\u01b0\u1ee3c xem l\u00e0 h\u00e0nh tinh th\u1ee9 9 trong H\u1ec7 M\u1eb7t Tr\u1eddi) c\u0169ng ch\u1ec9 l\u00e0 m\u1ed9t thi\u00ean th\u1ea1ch qu\u00e1 kh\u1ed5 trong d\u00e3y Kuiper v\u00e0 xem n\u00f3 nh\u01b0 h\u00e0nh tinh l\u00f9n.<\/p>\n\n\n\n<p>L\u01b0u nh\u1eadn b\u1eb1ng Ti\u1ebfn s\u0129 n\u0103m 1992 t\u1ea1i MIT. T\u1eeb n\u0103m 1994, b\u00e0 l\u00e0m tr\u1ee3 l\u00fd gi\u00e1o s\u01b0 t\u1ea1i \u0110\u1ea1i h\u1ecdc Harvard. Th\u00e1ng 12 n\u0103m 2004, L\u01b0u v\u00e0 Jewitt \u0111\u00e3 b\u00e1o c\u00e1o v\u1ec1 vi\u1ec7c ph\u00e1t hi\u1ec7n ra b\u0103ng n\u01b0\u1edbc k\u1ebft tinh tr\u00ean Quaoar, v\u1eadt th\u1ec3 l\u1edbn nh\u1ea5t \u0111\u01b0\u1ee3c bi\u1ebft \u0111\u1ebfn \u1edf V\u00e0nh \u0111ai Kuiper v\u00e0o th\u1eddi \u0111i\u1ec3m \u0111\u00f3 v\u1edbi gi\u1ea3 thuy\u1ebft r\u1eb1ng b\u0103ng c\u00f3 kh\u1ea3 n\u0103ng \u0111\u00e3 \u0111\u01b0\u1ee3c h\u00ecnh th\u00e0nh d\u01b0\u1edbi l\u00f2ng \u0111\u1ea5t v\u00e0 l\u1ed9 ra sau m\u1ed9t v\u1ee5 va ch\u1ea1m v\u1edbi m\u1ed9t v\u1eadt th\u1ec3 kh\u00e1c trong V\u00e0nh \u0111ai Kuiper. Ngo\u00e0i ra, h\u1ecd c\u0169ng t\u00ecm th\u1ea5y d\u1ea5u hi\u1ec7u c\u1ee7a amoniac hydrat tr\u00ean v\u1eadt th\u1ec3 n\u00e0y.<\/p>\n\n\n\n<p>V\u1edbi nh\u1eefng \u0111\u00f3ng g\u00f3p \u0111\u00e1ng k\u1ec3 v\u00e0o l\u0129nh v\u1ef1c Thi\u00ean v\u0103n h\u1ecdc, Jane L\u01b0u c\u00f9ng v\u1edbi David C.Jewitt l\u1ea7n l\u01b0\u1ee3t \u0111\u01b0\u1ee3c trao c\u00e1c gi\u1ea3i th\u01b0\u1edfng Annie J. Cannon v\u1ec1 Thi\u00ean v\u0103n h\u1ecdc n\u0103m 1991 v\u00e0 Gi\u1ea3i th\u01b0\u1edfng Shaw, Gi\u1ea3i th\u01b0\u1edfng Kavli (\u0111\u01b0\u1ee3c xem nh\u01b0 gi\u1ea3i \u201cNobel\u201d trong Thi\u00ean v\u0103n h\u1ecdc) v\u00e0o n\u0103m 2012. Ngo\u00e0i ra, ti\u1ec3u h\u00e0nh tinh 5430 L\u01b0u, m\u1ed9t ti\u1ec3u h\u00e0nh tinh Phocaea b\u1eb1ng \u0111\u00e1 thu\u1ed9c v\u00e0nh \u0111ai ti\u1ec3u h\u00e0nh tinh n\u1eb1m gi\u1eefa qu\u1ef9 \u0111\u1ea1o c\u1ee7a sao M\u1ed9c v\u00e0 sao H\u1ecfa, \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1eb7t theo t\u00ean b\u00e0 \u0111\u1ec3 vinh danh v\u00e0o ng\u00e0y 1 th\u00e1ng 7 n\u0103m 1996. <\/p>\n\n\n\n<p>Tham kh\u1ea3o: <\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fen.m.wikipedia.org%2Fwiki%2FJane_Luu%3Ffbclid%3DIwAR3zbF9XcbM6Xdlore9QrWoVXZy0h60l9o1ihUE1dMEsxd5EvcuhIi8V-f0&amp;h=AT3aOGWyGBFqiypFa5QHtbNUEyhncndaDW62CN_Nzw1siAd53RKUM6EkSRl-4sVizHN-VAYOihWb-S5RiT5yo69qWBehttkcg_WfmSjS9RzLBM8644KqKJnVbHYs0PjXIVWT&amp;__tn__=-UK-R&amp;c[0]=AT1hiA1Hz74ZtkDsbk-dF9FJ3Yy_uLKZtduUKwCDFhAtI5C8aJX4ZOG3GtVs4MftVuUkeM__X4BXPIks-Ndc_G4J6XF9QABWKLAgkSkA8LZpaKWuB2vqbuZAo65FDhnSX0C-ZQkjv1kJPwy5NDDRvNzH90tAaOfhkkGjCS9UgLG45A\" target=\"_blank\">https:\/\/en.m.wikipedia.org\/wiki\/Jane_Luu<\/a><a rel=\"noreferrer noopener\" href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fnhandan.vn%2Fkhoa-hoc%2Fnguoi-viet-dau-tien-duoc-dat-ten-cho-mot-thien-thach-414457%2F%3Ffbclid%3DIwAR3NtQrtWrX1MiJVbpBFQH_k4ZPxDX3IB31TD3uNn3QShnZsYewuZWR_eYE&amp;h=AT1-lq19RDed0KWJ0qUOPSRJS4pEgUc2GJckzFf2l93VYKAmttLMoT4cm-sU_NjCvxe0AtiqvhUE4Xi8jmjQKjdrq5J7bqhMyHrX42C_7NHKzfuCYZbR-J3kiE_F_rF6dvq0&amp;__tn__=-UK-R&amp;c[0]=AT1hiA1Hz74ZtkDsbk-dF9FJ3Yy_uLKZtduUKwCDFhAtI5C8aJX4ZOG3GtVs4MftVuUkeM__X4BXPIks-Ndc_G4J6XF9QABWKLAgkSkA8LZpaKWuB2vqbuZAo65FDhnSX0C-ZQkjv1kJPwy5NDDRvNzH90tAaOfhkkGjCS9UgLG45A\" target=\"_blank\">https:\/\/nhandan.vn\/&#8230;\/nguoi-viet-dau-tien-duoc-dat-ten&#8230;\/<\/a><\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"https:\/\/www.vnu.edu.vn\/btdhqghn\/?C1991%2FN13259%2FBau-troi-co-ngoi-sao-Jane-Luu.htm&amp;fbclid=IwAR0g4mmn1K_kzKcdyIw7SuNrd5kiWyvJAeFGp36zTJWGlThc9nHXMWkE-0k\" target=\"_blank\">https:\/\/www.vnu.edu.vn\/btdhqghn\/?C1991\/N13259\/Bau-troi-co-ngoi-sao-Jane-Luu.htm<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nh\u00e2n ng\u00e0y Ph\u1ee5 n\u1eef Vi\u1ec7t Nam 20\/10, l\u1eddi \u0111\u1ea7u ti\u00ean c\u00e1c th\u00e0nh vi\u00ean c\u1ee7a Astronoville ch\u00fac c\u00e1c b\u1ea1n n\u1eef m\u1ed9t ng\u00e0y 20\/10 vui v\u1ebb v\u00e0 h\u1ea1nh ph\u00fac. Mong c\u00e1c b\u1ea1n s\u1ebd t\u00ecm \u0111\u01b0\u1ee3c ni\u1ec1m vui nho nh\u1ecf cho b\u1ea3n th\u00e2n trong nh\u1eefng ng\u00e0y v\u1eeba r\u1ed3i. B\u00e0i vi\u1ebft k\u1ef3 n\u00e0y c\u1ee7a [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":126,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/85"}],"collection":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/comments?post=85"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/85\/revisions"}],"predecessor-version":[{"id":168,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/85\/revisions\/168"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media\/126"}],"wp:attachment":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media?parent=85"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/categories?post=85"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/tags?post=85"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}