{"id":71,"date":"2022-01-06T04:06:01","date_gmt":"2022-01-06T04:06:01","guid":{"rendered":"http:\/\/localhost\/astronoville-official\/?p=71"},"modified":"2022-01-13T08:18:26","modified_gmt":"2022-01-13T08:18:26","slug":"astro-news-hien-tuong-trang-xanh-dien-ra-vao-ram-thang-7-am-lich","status":"publish","type":"post","link":"http:\/\/localhost\/astronoville-official\/2022\/01\/06\/astro-news-hien-tuong-trang-xanh-dien-ra-vao-ram-thang-7-am-lich\/","title":{"rendered":"ASTRO-NEWS: Hi\u1ec7n t\u01b0\u1ee3ng tr\u0103ng xanh di\u1ec5n ra v\u00e0o r\u1eb1m th\u00e1ng 7 \u00e2m l\u1ecbch"},"content":{"rendered":"\n<figure class=\"wp-block-image is-style-rounded\"><img src=\"https:\/\/scontent.fsgn5-11.fna.fbcdn.net\/v\/t39.30808-6\/s1080x2048\/239947976_125177859839347_4611396889641990945_n.jpg?_nc_cat=111&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=dXBO_3pBepIAX_7a_9X&amp;_nc_ht=scontent.fsgn5-11.fna&amp;oh=00_AT-qZT0wvEUKsbn8hnKQbzFMFF2EXwuoArAsZ_GhxoxBcA&amp;oe=61DC30AC\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 b\u1ea7u tr\u1eddi v\u00e0 v\u0103n b\u1ea3n cho bi\u1ebft 'ASTRO- NEWS Ng\u00e0y 22\/08: Hi\u1ec7n t\u01b0\u1ee3ng tr\u0103ng xanh di\u1ec5n ra v\u00e0o r\u1eb1m th\u00e1ng 7 \u00e2m l\u1ecbch'\"\/><\/figure>\n\n\n\n<p>Tin vui cho nh\u1eefng ng\u01b0\u1eddi y\u00eau th\u00edch thi\u00ean v\u0103n h\u1ecdc l\u00e0 v\u00e0o ng\u00e0y 22\/8 hi\u1ec7n t\u01b0\u1ee3ng tr\u0103ng xanh s\u1ebd xu\u1ea5t hi\u1ec7n tr\u00ean b\u1ea7u tr\u1eddi \u0111\u00eam. Theo trang <a rel=\"noreferrer noopener\" href=\"http:\/\/timeanddate.com\/?fbclid=IwAR3i24xelzCW7IC9ObVIock590oRGYVISG5llR36X1Brb4VyI6aqYSuki-w\" target=\"_blank\">timeanddate.com<\/a>, tr\u0103ng xanh s\u1ebd xu\u1ea5t hi\u1ec7n v\u00e0o l\u00fac 19:01 theo gi\u1edd Vi\u1ec7t Nam.<\/p>\n\n\n\n<p>\u25b8 Tr\u0103ng xanh l\u00e0 g\u00ec?<\/p>\n\n\n\n<p>\u201cTr\u0103ng xanh\u201d tr\u01b0\u1edbc h\u1ebft l\u00e0 tr\u0103ng tr\u00f2n, c\u00f2n \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 tr\u0103ng r\u1eb1m, l\u00e0 pha M\u1eb7t Tr\u0103ng x\u1ea3y ra khi M\u1eb7t Tr\u0103ng \u0111\u01b0\u1ee3c chi\u1ebfu s\u00e1ng to\u00e0n b\u1ed9 khi nh\u00ecn t\u1eeb Tr\u00e1i \u0110\u1ea5t. Pha n\u00e0y x\u1ea3y ra khi M\u1eb7t Tr\u0103ng \u1edf v\u1ecb tr\u00ed xung \u0111\u1ed1i v\u1edbi M\u1eb7t Tr\u1eddi (khi hai thi\u00ean th\u1ec3 n\u1eb1m \u1edf hai ph\u00eda ng\u01b0\u1ee3c nhau so v\u1edbi Tr\u00e1i \u0110\u1ea5t). \u0110i\u1ec1u n\u00e0y c\u00f3 ngh\u0129a l\u00e0 ph\u1ea7n b\u00e1n c\u1ea7u c\u1ee7a M\u1eb7t Tr\u0103ng h\u01b0\u1edbng v\u1ec1 ph\u00eda Tr\u00e1i \u0110\u1ea5t \u0111\u01b0\u1ee3c M\u1eb7t Tr\u1eddi chi\u1ebfu s\u00e1ng to\u00e0n b\u1ed9 v\u00e0 hi\u1ec7n l\u00ean nh\u01b0 \u0111\u0129a tr\u00f2n (trong khi ph\u1ea7n b\u00e1n c\u1ea7u kia kh\u00f4ng \u0111\u01b0\u1ee3c chi\u1ebfu s\u00e1ng). V\u00ec th\u1ebf tr\u0103ng trong th\u1eddi gian n\u00e0y l\u00e0 v\u1eadt th\u1ec3 s\u00e1ng nh\u1ea5t, n\u1ed5i b\u1eadt tr\u00ean n\u1ec1n tr\u1eddi \u0111\u00eam.<\/p>\n\n\n\n<p>Tr\u0103ng xanh s\u1ebd kh\u00f4ng c\u00f3 m\u00e0u xanh nh\u01b0 t\u00ean g\u1ecdi c\u1ee7a n\u00f3, m\u1ed9t \u0111i\u1ec1u kh\u00e1 \u0111\u00e1ng ti\u1ebfc, tuy nhi\u00ean, \u0111\u00e2y l\u00e0 m\u1ed9t s\u1ef1 ki\u1ec7n \u0111\u1eb7c bi\u1ec7t h\u01a1n nhi\u1ec1u so v\u1edbi tr\u0103ng tr\u00f2n h\u00e0ng th\u00e1ng. C\u00f3 hai \u0111\u1ecbnh ngh\u0129a kh\u00e1c nhau v\u1ec1 tr\u0103ng xanh: M\u1ed9t l\u00e0 tr\u0103ng xanh m\u00f9a, t\u1ee9c l\u1ea7n tr\u0103ng tr\u00f2n th\u1ee9 ba trong m\u1ed9t m\u00f9a thi\u00ean v\u0103n c\u00f3 b\u1ed1n l\u1ea7n tr\u0103ng tr\u00f2n (m\u1ed9t m\u00f9a thi\u00ean v\u0103n th\u00f4ng th\u01b0\u1eddng ch\u1ec9 c\u00f3 3 l\u1ea7n Tr\u0103ng tr\u00f2n) v\u00e0 ng\u00e0y 22\/08 t\u1edbi \u0111\u00e2y l\u00e0 m\u1ed9t k\u1ef3 Tr\u0103ng xanh m\u00f9a. \u0110\u1ecbnh ngh\u0129a c\u00f2n l\u1ea1i l\u00e0 tr\u0103ng xanh th\u00e1ng, l\u00e0 l\u1ea7n tr\u0103ng tr\u00f2n th\u1ee9 hai trong m\u1ed9t th\u00e1ng d\u01b0\u01a1ng l\u1ecbch, l\u1ea7n g\u1ea7n nh\u1ea5t l\u00e0 v\u00e0o ng\u00e0y 31 th\u00e1ng 10 n\u0103m 2020 v\u1eeba qua.<\/p>\n\n\n\n<p>\u25b8 Tr\u0103ng xanh hi\u1ebfm \u0111\u1ebfn m\u1ee9c n\u00e0o?<\/p>\n\n\n\n<p>Ph\u1ea3i \u0111\u1ebfn t\u1eadn ng\u00e0y 31\/8\/2023 ch\u00fang ta m\u1edbi l\u1ea1i m\u1ed9t l\u1ea7n n\u1eefa \u0111\u01b0\u1ee3c ch\u1ee9ng ki\u1ebfn Tr\u0103ng xanh th\u00e1ng v\u00e0 \u0111\u1ebfn ng\u00e0y 19\/8\/2024 \u0111\u1ed1i v\u1edbi Tr\u0103ng xanh m\u00f9a.<\/p>\n\n\n\n<p>\u0110\u1ec3 c\u00f3 tr\u0103ng xanh th\u00e1ng, tr\u0103ng tr\u00f2n ph\u1ea3i x\u1ea3y ra m\u1ed9t l\u1ea7n v\u00e0o \u0111\u1ea7u th\u00e1ng v\u00e0 m\u1ed9t l\u1ea7n v\u00e0o cu\u1ed1i th\u00e1ng b\u1edfi l\u1ebd th\u1eddi gian gi\u1eefa hai l\u1ea7n tr\u0103ng tr\u00f2n li\u00ean ti\u1ebfp x\u1ea5p x\u1ec9 29,5 ng\u00e0y. \\Tr\u0103ng xanh m\u00f9a di\u1ec5n ra \u00edt th\u01b0\u1eddng xuy\u00ean h\u01a1n m\u1ed9t ch\u00fat so v\u1edbi tr\u0103ng xanh th\u00e1ng \u2014 trong 1100 n\u0103m t\u1eeb 1550 \u0111\u1ebfn 2650, c\u00f3 408 M\u1eb7t Tr\u0103ng xanh theo m\u00f9a v\u00e0 456 Tr\u0103ng xanh h\u00e0ng th\u00e1ng, t\u1ee9c l\u00e0 m\u1ed9t trong hai lo\u1ea1i Tr\u0103ng xanh n\u00e0y ch\u1ec9 x\u1ea3y ra trung b\u00ecnh kho\u1ea3ng hai ho\u1eb7c ba n\u0103m m\u1ed9t l\u1ea7n. <\/p>\n\n\n\n<p>Tham kh\u1ea3o:<\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"https:\/\/www.timeanddate.com\/astronomy\/moon\/blue-moon.html?fbclid=IwAR2MpJ0n2i_R-Ku7UgekklwuXI8qpuvC9RP_RNA2cH_UchBojEIermshwXs\" target=\"_blank\">https:\/\/www.timeanddate.com\/astronomy\/moon\/blue-moon.html<\/a><\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"https:\/\/vi.wikipedia.org\/wiki\/Tr%C4%83ng_tr%C3%B2n?fbclid=IwAR3l1U8sYrwXuAwbPFQhIGbCtbJe6FYDfcpx1Jf20PcQTLT6LUQWbMs6_tk\" target=\"_blank\">https:\/\/vi.wikipedia.org\/wiki\/Tr%C4%83ng_tr%C3%B2n<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tin vui cho nh\u1eefng ng\u01b0\u1eddi y\u00eau th\u00edch thi\u00ean v\u0103n h\u1ecdc l\u00e0 v\u00e0o ng\u00e0y 22\/8 hi\u1ec7n t\u01b0\u1ee3ng tr\u0103ng xanh s\u1ebd xu\u1ea5t hi\u1ec7n tr\u00ean b\u1ea7u tr\u1eddi \u0111\u00eam. Theo trang timeanddate.com, tr\u0103ng xanh s\u1ebd xu\u1ea5t hi\u1ec7n v\u00e0o l\u00fac 19:01 theo gi\u1edd Vi\u1ec7t Nam. \u25b8 Tr\u0103ng xanh l\u00e0 g\u00ec? \u201cTr\u0103ng xanh\u201d tr\u01b0\u1edbc h\u1ebft l\u00e0 tr\u0103ng tr\u00f2n, c\u00f2n \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 tr\u0103ng r\u1eb1m, l\u00e0 pha M\u1eb7t Tr\u0103ng x\u1ea3y ra khi M\u1eb7t Tr\u0103ng \u0111\u01b0\u1ee3c chi\u1ebfu s\u00e1ng to\u00e0n b\u1ed9 khi nh\u00ecn t\u1eeb Tr\u00e1i \u0110\u1ea5t. Pha n\u00e0y x\u1ea3y ra khi M\u1eb7t Tr\u0103ng \u1edf v\u1ecb tr\u00ed xung \u0111\u1ed1i v\u1edbi M\u1eb7t Tr\u1eddi (khi hai thi\u00ean th\u1ec3 n\u1eb1m \u1edf hai ph\u00eda\u2026<\/p>\n","protected":false},"author":1,"featured_media":133,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[],"version":4}},"_links":{"self":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/71"}],"collection":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/comments?post=71"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/71\/revisions"}],"predecessor-version":[{"id":72,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/71\/revisions\/72"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media\/133"}],"wp:attachment":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media?parent=71"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/categories?post=71"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/tags?post=71"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}