{"id":56,"date":"2022-01-06T02:57:26","date_gmt":"2022-01-06T02:57:26","guid":{"rendered":"http:\/\/localhost\/astronoville-official\/?p=56"},"modified":"2022-01-13T08:41:16","modified_gmt":"2022-01-13T08:41:16","slug":"%f0%9d%90%80%f0%9d%90%92%f0%9d%90%93%f0%9d%90%91%f0%9d%90%8e-%f0%9d%90%92%f0%9d%90%93%f0%9d%90%8e%f0%9d%90%91%f0%9d%90%98-chuyen-thien-van-pt-2","status":"publish","type":"post","link":"http:\/\/localhost\/astronoville-official\/2022\/01\/06\/%f0%9d%90%80%f0%9d%90%92%f0%9d%90%93%f0%9d%90%91%f0%9d%90%8e-%f0%9d%90%92%f0%9d%90%93%f0%9d%90%8e%f0%9d%90%91%f0%9d%90%98-chuyen-thien-van-pt-2\/","title":{"rendered":"\ud835\udc00\ud835\udc12\ud835\udc13\ud835\udc11\ud835\udc0e-\ud835\udc12\ud835\udc13\ud835\udc0e\ud835\udc11\ud835\udc18: CHUY\u1ec6N THI\u00caN V\u0102N PT.2"},"content":{"rendered":"\n<figure class=\"wp-block-image is-style-default\"><img src=\"https:\/\/scontent.fsgn5-3.fna.fbcdn.net\/v\/t39.30808-6\/s1080x2048\/201924209_114060667617733_6429579542935908532_n.jpg?_nc_cat=104&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=lQCPdCTfcEoAX9geIeg&amp;tn=ya8FH_rlJ-FN4Kh0&amp;_nc_ht=scontent.fsgn5-3.fna&amp;oh=00_AT9fk_K6b434mkGbngheJHI_Ck4dMhJCRSlQQmLCbd09QA&amp;oe=61DC3A82\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 v\u0103n b\u1ea3n cho bi\u1ebft 'ASTRO- STORY CHUY\u1ec6N THI\u00caN V\u0102N PT. 2. 2 Th\u1eddi k\u00ec Khai S\u00e1ng: &quot;N\u00f3i c\u00f3 s\u00e1ch, m\u00e1ch c\u00f3 ch\u1ee9ng&quot;'\"\/><\/figure>\n\n\n\n<p>*Chuy\u1ec7n Thi\u00ean v\u0103n l\u00e0 chu\u1ed7i b\u00e0i vi\u1ebft xung quanh nh\u1eefng c\u00e2u chuy\u1ec7n l\u00fd th\u00fa c\u1ee7a b\u1ed9 m\u00f4n Thi\u00ean v\u0103n h\u1ecdc. Th\u00f4ng qua \u0111\u00e2y, Astronoville mu\u1ed1n mang \u0111\u1ebfn b\u1ea1n \u0111\u1ecdc m\u1ed9t c\u00e1i nh\u00ecn m\u1edbi l\u1ea1 v\u00e0 kh\u00e1ch quan nh\u1ea5t v\u1ec1 b\u1ed9 m\u00f4n l\u00fd th\u00fa n\u00e0y. <\/p>\n\n\n\n<p>K\u1ef2 2: THI\u00caN V\u0102N TRUNG \u0110\u1ea0I &#8211; N\u1ec0N M\u00d3NG CHO NH\u1eeeNG \u0110I\u1ec0U V\u0128 M\u00d4<\/p>\n\n\n\n<p> <img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udd2d\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t9e\/2\/16\/1f52d.png\"><\/p>\n\n\n\n<p>Sau chuy\u1ebfn du ngo\u1ea1n \u0111\u1ea7u ti\u00ean v\u1ec1 thu\u1edf khai s\u01a1 c\u1ee7a thi\u00ean v\u0103n h\u1ecdc, s\u1ed1 th\u1ee9 hai c\u1ee7a Chuy\u1ec7n Thi\u00ean v\u0103n s\u1ebd theo ch\u00e2n c\u00e1c b\u1ea1n tr\u00ean h\u00e0nh tr\u00ecnh t\u00ecm hi\u1ec3u v\u1ec1 Thi\u00ean v\u0103n h\u1ecdc \u1edf k\u1ec9 Trung \u0111\u1ea1i, th\u1eddi k\u00ec \u0111\u1eb7t n\u1ec1n m\u00f3ng v\u1eefng ch\u1eafc cho nh\u1eefng nh\u1eadn \u0111\u1ecbnh khoa h\u1ecdc sau n\u00e0y. <\/p>\n\n\n\n<p>Xuy\u00ean su\u1ed1t th\u1eddi trung \u0111\u1ea1i c\u1ee7a l\u1ecbch s\u1eed th\u1ebf gi\u1edbi, n\u1ec1n tri th\u1ee9c nh\u00e2n lo\u1ea1i \u0111\u00e3 ch\u1ee9ng ki\u1ebfn s\u1ef1 ra \u0111\u1eddi c\u1ee7a bao nh\u00e0 tri th\u1ee9c l\u1ed7i l\u1ea1c. Nh\u1eefng ph\u00e1t hi\u1ec7n t\u1ea1i th\u1eddi \u0111\u1ea1i n\u00e0y tuy c\u00f3 ph\u1ea7n d\u1ef1a tr\u00ean nh\u1eefng h\u1ecdc thuy\u1ebft c\u1ed5, song l\u1ea1i hi\u1ec7n \u0111\u1ea1i v\u00e0 chu\u1ea9n x\u00e1c h\u01a1n r\u1ea5t nhi\u1ec1u l\u1ea7n do d\u1ef1a tr\u00ean c\u01a1 s\u1edf khoa h\u1ecdc. \u0110\u01a1n c\u1eed ta c\u00f3 Pythagoras, Ptolemy, hay c\u00e1c nh\u00e0 khoa h\u1ecdc c\u1ed5 \u0111\u1ea1i kh\u00e1c \u0111\u1ec1u ch\u1ec9 c\u00f3 th\u1ec3 \u0111\u01b0a ra nh\u1eefng m\u00f4 h\u00ecnh, nh\u01b0ng h\u1ecd kh\u00f4ng th\u1ec3 ch\u1ee9ng minh t\u00ednh \u0111\u00fang \u0111\u1eafn c\u1ee7a m\u00f4 h\u00ecnh qua c\u00e1c b\u1eb1ng ch\u1ee9ng c\u1ee5 th\u1ec3. Th\u1eadm ch\u00ed, Copernicus &#8211; ng\u01b0\u1eddi n\u1ed5i ti\u1ebfng v\u1edbi m\u00f4 h\u00ecnh Nh\u1eadt t\u00e2m &#8211; c\u0169ng ch\u1eb3ng th\u1ec3 ki\u1ec3m ch\u1ee9ng nh\u1eefng \u0111i\u1ec1u m\u00ecnh \u0111\u01b0a ra.<\/p>\n\n\n\n<p>C\u00f9ng th\u1eddi v\u1edbi Copernicus, Galileo Galilei l\u1ea1i l\u00e0 m\u1ed9t c\u00e2u chuy\u1ec7n ho\u00e0n to\u00e0n kh\u00e1c. \u00d4ng c\u1ee7ng c\u1ed1 m\u00f4 h\u00ecnh Nh\u1eadt t\u00e2m th\u00f4ng qua vi\u1ec7c nghi\u00ean c\u1ee9u v\u00e0 quan s\u00e1t c\u00e1c v\u1ebft \u0111en tr\u00ean M\u1eb7t Tr\u1eddi, ph\u00e1t hi\u1ec7n c\u00e1c h\u00e0nh tinh v\u00e0 b\u1ed1n v\u1ec7 tinh c\u1ee7a sao M\u1ed9c. V\u1eady n\u1ebfu ai \u0111\u00f3 y\u00eau c\u1ea7u t\u00ednh \u0111\u00fang \u0111\u1eafn v\u00e0 b\u1eb1ng ch\u1ee9ng c\u1ee5 th\u1ec3, h\u00e3y cho h\u1ecd bi\u1ebft t\u1edbi Galileo Galilei nh\u01b0 l\u00e0 nh\u00e0 Thi\u00ean v\u0103n h\u1ecdc \u0111\u1ea7u ti\u00ean l\u00e0m \u0111\u01b0\u1ee3c \u0111i\u1ec1u n\u00e0y.<\/p>\n\n\n\n<p>Th\u1ef1c t\u1ebf c\u0169ng ch\u1ee9ng minh \u0111\u01b0\u1ee3c, nh\u1eefng nh\u1eadn \u0111\u1ecbnh \u1ea5y c\u0169ng c\u00f3 ph\u1ea7n s\u00e1t sao v\u1edbi th\u1ef1c t\u1ebf, b\u1edfi nh\u1edd nh\u1eefng nh\u00e0 thi\u00ean v\u0103n nh\u01b0 Galileo Galilei, Johannes Kepler, Christiaan Huygens hay Isaac Newton, nh\u00e2n lo\u1ea1i \u0111\u00e3 c\u00f3 nh\u1eefng b\u01b0\u1edbc ti\u1ebfn to l\u1edbn trong nh\u1eadn th\u1ee9c v\u1ec1 v\u0169 tr\u1ee5. C\u01a1 h\u1ecdc c\u1ed5 \u0111i\u1ec3n c\u1ee7a Newton, ba \u0111\u1ecbnh lu\u1eadt Kepler, hi\u1ec7u \u1ee9ng Doppler v\u1eabn c\u00f2n nh\u1eefng \u0111\u00f3ng g\u00f3p quan tr\u1ecdng cho nh\u1eefng giai \u0111o\u1ea1n ti\u1ebfp theo c\u1ee7a Thi\u00ean v\u0103n h\u1ecdc .<\/p>\n\n\n\n<p>Nh\u01b0 c\u00e1c b\u1ea1n th\u1ea5y \u0111\u00f3, Thi\u00ean v\u0103n h\u1ecdc th\u1eddi k\u00ec trung \u0111\u1ea1i nh\u01b0 m\u1ed9t b\u01b0\u1edbc chuy\u1ec3n m\u00ecnh m\u1ea1nh m\u1ebd, kh\u00f4ng ch\u1ec9 t\u1ea1o ra nhi\u1ec1u c\u01a1 s\u1edf khoa h\u1ecdc m\u1edbi l\u1ea1, th\u1eddi k\u00ec n\u00e0y c\u00f2n l\u00e0 b\u01b0\u1edbc \u0111\u1ec7m m\u1ea1nh m\u1ebd cho Thi\u00ean v\u0103n h\u1ecdc th\u1eddi nay.<\/p>\n\n\n\n<p>&#8211;H\u1ebft ph\u1ea7n 2&#8211;<\/p>\n\n\n\n<p>Ngu\u1ed3n \u1ea3nh: Unsplash\/K. Mitch Hodge, The Mathematical Tourist, Wikimedia Commons.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>*Chuy\u1ec7n Thi\u00ean v\u0103n l\u00e0 chu\u1ed7i b\u00e0i vi\u1ebft xung quanh nh\u1eefng c\u00e2u chuy\u1ec7n l\u00fd th\u00fa c\u1ee7a b\u1ed9 m\u00f4n Thi\u00ean v\u0103n h\u1ecdc. Th\u00f4ng qua \u0111\u00e2y, Astronoville mu\u1ed1n mang \u0111\u1ebfn b\u1ea1n \u0111\u1ecdc m\u1ed9t c\u00e1i nh\u00ecn m\u1edbi l\u1ea1 v\u00e0 kh\u00e1ch quan nh\u1ea5t v\u1ec1 b\u1ed9 m\u00f4n l\u00fd th\u00fa n\u00e0y. K\u1ef2 2: THI\u00caN V\u0102N TRUNG \u0110\u1ea0I &#8211; N\u1ec0N M\u00d3NG CHO NH\u1eeeNG \u0110I\u1ec0U V\u0128 M\u00d4 Sau chuy\u1ebfn du ngo\u1ea1n \u0111\u1ea7u ti\u00ean v\u1ec1 thu\u1edf khai s\u01a1 c\u1ee7a thi\u00ean v\u0103n h\u1ecdc, s\u1ed1 th\u1ee9 hai c\u1ee7a Chuy\u1ec7n Thi\u00ean v\u0103n s\u1ebd theo ch\u00e2n c\u00e1c b\u1ea1n tr\u00ean h\u00e0nh tr\u00ecnh t\u00ecm hi\u1ec3u v\u1ec1 Thi\u00ean v\u0103n h\u1ecdc \u1edf k\u1ec9 Trung \u0111\u1ea1i, th\u1eddi k\u00ec \u0111\u1eb7t\u2026<\/p>\n","protected":false},"author":1,"featured_media":144,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[],"version":4}},"_links":{"self":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/56"}],"collection":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/comments?post=56"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/56\/revisions"}],"predecessor-version":[{"id":57,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/56\/revisions\/57"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media\/144"}],"wp:attachment":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media?parent=56"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/categories?post=56"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/tags?post=56"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}