{"id":89,"date":"2022-01-06T04:21:58","date_gmt":"2022-01-06T04:21:58","guid":{"rendered":"http:\/\/localhost\/astronoville-official\/?p=89"},"modified":"2022-01-15T10:06:29","modified_gmt":"2022-01-15T10:06:29","slug":"astronews-nguyet-thuc-mot-phan-dai-nhat-trong-580-nam","status":"publish","type":"post","link":"http:\/\/localhost\/astronoville-official\/2022\/01\/06\/astronews-nguyet-thuc-mot-phan-dai-nhat-trong-580-nam\/","title":{"rendered":"ASTRONEWS: NGUY\u1ec6T TH\u1ef0C M\u1ed8T PH\u1ea6N D\u00c0I NH\u1ea4T TRONG 580 N\u0102M"},"content":{"rendered":"\n<p>\u25b8 HOT NEWS<\/p>\n\n\n\n<p>V\u00e0o ng\u00e0y 19\/11 s\u1eafp t\u1edbi, th\u1ebf gi\u1edbi s\u1ebd \u0111\u00f3n Hi\u1ec7n t\u01b0\u1ee3ng Nguy\u1ec7t th\u1ef1c m\u1ed9t ph\u1ea7n d\u00e0i nh\u1ea5t trong 580 n\u0103m khi t\u1ed5ng th\u1eddi gian xu\u1ea5t hi\u1ec7n hi\u1ec7n t\u01b0\u1ee3ng n\u00e0y l\u00ean \u0111\u1ebfn h\u01a1n 6 gi\u1edd.<\/p>\n\n\n\n<p>\u25b8 TH\u1ebe N\u00c0O L\u00c0 NGUY\u1ec6T TH\u1ef0C? <\/p>\n\n\n\n<p>Nguy\u1ec7t th\u1ef1c l\u00e0 hi\u1ec7n t\u01b0\u1ee3ng x\u1ea3y ra khi M\u1eb7t Tr\u0103ng di chuy\u1ec3n v\u00e0o v\u00f9ng b\u00f3ng t\u1ed1i ho\u1eb7c b\u00f3ng n\u1eeda t\u1ed1i c\u1ee7a Tr\u00e1i \u0110\u1ea5t khi M\u1eb7t Tr\u0103ng, Tr\u00e1i \u0110\u1ea5t v\u00e0 M\u1eb7t Tr\u1eddi \u1edf v\u1ecb tr\u00ed g\u1ea7n nh\u01b0 th\u1eb3ng h\u00e0ng (hay ch\u00ednh x\u00e1c h\u01a1n l\u00e0 g\u1ea7n nh\u01b0 \u0111\u1ed3ng tr\u1ee5c) v\u00e0 Tr\u00e1i \u0110\u1ea5t n\u1eb1m gi\u1eefa. C\u00f3 ba lo\u1ea1i v\u1ecb tr\u00ed c\u01a1 b\u1ea3n khi x\u1ea3y ra Nguy\u1ec7t th\u1ef1c: N\u1ebfu M\u1eb7t Tr\u0103ng n\u1eb1m trong v\u00f9ng b\u00f3ng n\u1eeda t\u1ed1i c\u1ee7a Tr\u00e1i \u0110\u1ea5t, ta s\u1ebd quan s\u00e1t \u0111\u01b0\u1ee3c Nguy\u1ec7t th\u1ef1c n\u1eeda t\u1ed1i, n\u1ebfu m\u1ed9t ph\u1ea7n M\u1eb7t Tr\u0103ng r\u01a1i v\u00e0o v\u00f9ng t\u1ed1i, ta c\u00f3 hi\u1ec7n t\u01b0\u1ee3ng Nguy\u1ec7t th\u1ef1c m\u1ed9t ph\u1ea7n. Cu\u1ed1i c\u00f9ng, khi n\u00f3 ho\u00e0n to\u00e0n b\u1ecb che khu\u1ea5t b\u1edfi h\u00e0nh tinh c\u1ee7a ch\u00fang ta, ta s\u1ebd quan s\u00e1t \u0111\u01b0\u1ee3c Nguy\u1ec7t th\u1ef1c to\u00e0n ph\u1ea7n v\u00f4 c\u00f9ng hi\u1ebfm g\u1eb7p v\u00e0 c\u1ef1c k\u1ef3 \u0111\u1ed9c \u0111\u00e1o khi l\u00fac n\u00e0y, M\u1eb7t Tr\u0103ng c\u00f3 m\u00e0u \u0111\u1ecf, v\u00ec v\u1eady \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 Tr\u0103ng m\u00e1u. Nguy\u00ean nh\u00e2n cho chi\u1ebfc \u00e1o \u0111\u1ea7y k\u1ef3 l\u1ea1 v\u00e0 c\u00f3 ph\u1ea7n gh\u00ea r\u1ee3n n\u00e0y l\u00e0 v\u00ec khi \u00e1nh s\u00e1ng M\u1eb7t Tr\u1eddi \u0111i qua b\u1ea7u kh\u00ed quy\u1ec3n c\u1ee7a Tr\u00e1i \u0110\u1ea5t, c\u00e1c b\u01b0\u1edbc s\u00f3ng \u00e1nh s\u00e1ng ng\u1eafn nh\u01b0 xanh, t\u00edm s\u1ebd b\u1ecb t\u00e1n x\u1ea1 c\u00f2n c\u00e1c b\u01b0\u1edbc s\u00f3ng d\u00e0i h\u01a1n nh\u01b0 m\u00e0u \u0111\u1ecf s\u1ebd \u00edt b\u1ecb t\u00e1n x\u1ea1 c\u00f3 th\u1ec3 truy\u1ec1n \u0111\u1ebfn M\u1eb7t Tr\u0103ng v\u00e0 v\u00ec v\u1eady l\u00e0m cho n\u00f3 c\u00f3 m\u00e0u \u0111\u1ecf.<\/p>\n\n\n\n<p>\u25b8 NGUY\u1ec6T TH\u1ef0C M\u1ed8T PH\u1ea6N D\u00c0I NH\u1ea4T TH\u1ebe K\u1ef6<\/p>\n\n\n\n<p>Theo NASA, \u1edf nh\u1eefng v\u00f9ng quan s\u00e1t thu\u1eadn l\u1ee3i nh\u1ea5t nh\u01b0 B\u1eafc M\u1ef9, nguy\u1ec7t th\u1ef1c m\u1ed9t ph\u1ea7n l\u1ea7n n\u00e0y \u0111\u01b0\u1ee3c d\u1ef1 b\u00e1o s\u1ebd k\u00e9o d\u00e0i l\u00ean \u0111\u1ebfn 3 gi\u1edd 28 ph\u00fat 23 gi\u00e2y v\u00e0o \u0111\u00eam ng\u00e0y 18\/11 v\u00e0 r\u1ea1ng s\u00e1ng 19\/11 theo gi\u1edd t\u1ea1i khu v\u1ef1c n\u00e0y. M\u1eb7t Tr\u0103ng \u0111\u01b0\u1ee3c cho l\u00e0 s\u1ebd b\u1ecb Tr\u00e1i \u0110\u1ea5t che khu\u1ea5t \u0111\u1ebfn 97% v\u00e0o l\u00fac c\u1ef1c \u0111\u1ea1i, cho ph\u00e9p M\u1eb7t Tr\u0103ng chuy\u1ec3n th\u00e0nh m\u00e0u \u0111\u1ecf g\u1ea7n nh\u01b0 Tr\u0103ng m\u00e1u. Vi\u1ec7t Nam v\u00e0 c\u1ee5 th\u1ec3 l\u00e0 Th\u00e0nh ph\u1ed1 H\u1ed3 Ch\u00ed Minh bu\u1ed3n thay s\u1ebd kh\u00f4ng th\u1ec3 quan s\u00e1t hi\u1ec7n t\u01b0\u1ee3ng thi\u00ean v\u0103n \u0111\u00e1ng mong ch\u1edd n\u00e0y khi th\u1eddi gian x\u1ea3y ra nguy\u1ec7t th\u1ef1c s\u1ebd v\u00e0o kho\u1ea3ng bu\u1ed5i chi\u1ec1u khi M\u1eb7t Tr\u0103ng ch\u01b0a xu\u1ea5t hi\u1ec7n tr\u00ean \u0111\u01b0\u1eddng ch\u00e2n tr\u1eddi. Theo <a rel=\"noreferrer noopener\" href=\"https:\/\/l.facebook.com\/l.php?u=http%3A%2F%2Ftimeanddate.com%2F%3Ffbclid%3DIwAR2MpJ0n2i_R-Ku7UgekklwuXI8qpuvC9RP_RNA2cH_UchBojEIermshwXs&amp;h=AT30TxNSQQi1mK_p9maSQbNwA6Z1ZzesUwcPeHN1VbsUEXI6JPv93d-kVVyzo7ETAI10jhDnCIuvT8-v_GmIALEAYcxLD0Dupehv8-Cl5ssHVpCbgDEcX0fS2oh-TtO-fih0&amp;__tn__=-UK-R&amp;c[0]=AT2z0yV7UN54wLbA_gFCeiYWIKsMircpZ-TVg-hJ8WVFrgwcycKQvv0knwcURICLQMUEWfNY7vo1yDcoJtAuz3oblBDXI1tE7A7rR5sWc311IzNuuvNRLJoC_08B5RTpf8ToAfPx6Vch4A248aPmcUq89zBfqhpQfNioHQIT3RTekw\" target=\"_blank\">timeanddate.com<\/a>, t\u1ed5ng th\u1eddi gian t\u1ea1i TPHCM s\u1ebd ch\u1ec9 l\u00e0 1 gi\u1edd 36 ph\u00fat 56 gi\u00e2y t\u1eeb 17 gi\u1edd 26 ph\u00fat 44 gi\u00e2y \u0111\u1ebfn khi k\u1ebft th\u00fac v\u00e0o l\u00fac 19 gi\u1edd 3 ph\u00fat 40 gi\u00e2y. C\u0169ng theo trang n\u00e0y, ng\u01b0\u1eddi quan s\u00e1t t\u1ea1i Vi\u1ec7t Nam s\u1ebd ch\u1ec9 nh\u00ecn th\u1ea5y \u0111\u01b0\u1ee3c m\u1ed9t kho\u1ea3ng th\u1eddi gian ng\u1eafn c\u1ee7a Nguy\u1ec7t th\u1ef1c m\u1ed9t ph\u1ea7n c\u0169ng nh\u01b0 Nguy\u1ec7t th\u1ef1c n\u1eeda t\u1ed1i. TPHCM kh\u00f3 quan s\u00e1t h\u01a1n khi b\u1ea7u tr\u1eddi \u0111\u01b0\u1ee3c d\u1ef1 b\u00e1o l\u00e0 s\u1ebd c\u00f3 nhi\u1ec1u m\u00e2y v\u00e0o th\u1eddi gian n\u00e0y.<\/p>\n\n\n\n<p>\u25b8 QUAN S\u00c1T NGUY\u1ec6T TH\u1ef0C \u1ede \u0110\u00c2U?<\/p>\n\n\n\n<p>Nguy\u1ec7t th\u1ef1c c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c quan s\u00e1t b\u1eb1ng m\u1eaft th\u01b0\u1eddng, k\u00ednh thi\u00ean v\u0103n ho\u1eb7c ch\u1ee5p l\u1ea1i b\u1eb1ng m\u00e1y \u1ea3nh. Tuy nhi\u00ean, v\u00ec \u0111i\u1ec1u ki\u1ec7n c\u0169ng nh\u01b0 th\u1eddi gian x\u1ea3y ra l\u00e0 kh\u00f4ng th\u1ef1c s\u1ef1 l\u00fd t\u01b0\u1edfng t\u1ea1i Vi\u1ec7t Nam, b\u1ea1n c\u00f3 th\u1ec3 xem tr\u1ef1c ti\u1ebfp tr\u00ean trang Youtube c\u1ee7a timeanddate qua link: <a rel=\"noreferrer noopener\" href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3D80uMSAWogjo%26fbclid%3DIwAR1Uf8QSnCg37an1vflvlT8V9RWeimiabe2hI4czsSeEvrVKHraqfbM5x1o&amp;h=AT3WtB-_QPBICbps4PXCl_P3eFTiAa2yvpqiIHm1_imWZpSeAiXVZncKWLAVKP5sFYM_x341-NDMewfdlhICt6krcIjIGSDrYbLzUZfJlvZhTXWO77KB2rCoJt3N1D-85AFa&amp;__tn__=-UK-R&amp;c[0]=AT2z0yV7UN54wLbA_gFCeiYWIKsMircpZ-TVg-hJ8WVFrgwcycKQvv0knwcURICLQMUEWfNY7vo1yDcoJtAuz3oblBDXI1tE7A7rR5sWc311IzNuuvNRLJoC_08B5RTpf8ToAfPx6Vch4A248aPmcUq89zBfqhpQfNioHQIT3RTekw\" target=\"_blank\">https:\/\/www.youtube.com\/watch?v=80uMSAWogjo<\/a> l\u00fac 13 gi\u1edd ng\u00e0y 19\/11.<\/p>\n\n\n\n<p>Tham kh\u1ea3o: <\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"https:\/\/nld.com.vn\/khoa-hoc\/viet-nam-sap-don-nguyet-thuc-mot-phan-dai-nhat-the-ky-20211111155038589.htm?fbclid=IwAR3Kjd__zRh5h9FatGJTLEOJAC58X8JmCJStzCNXzvBJpstIdboz0hDMvOA\" target=\"_blank\">https:\/\/nld.com.vn\/&#8230;\/viet-nam-sap-don-nguyet-thuc-mot&#8230;<\/a><\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"https:\/\/www.timeanddate.com\/eclipse\/lunar\/2021-november-19?fbclid=IwAR1Uf8QSnCg37an1vflvlT8V9RWeimiabe2hI4czsSeEvrVKHraqfbM5x1o\" target=\"_blank\">https:\/\/www.timeanddate.com\/eclipse\/lunar\/2021-november-19<\/a><\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"https:\/\/en.wikipedia.org\/wiki\/Lunar_eclipse?fbclid=IwAR3K30VvhISnz86uaXA4c--B-CXsTjYjMKTVlp12khIwSwRPYdO_2dgxQu0\" target=\"_blank\">https:\/\/en.wikipedia.org\/wiki\/Lunar_eclipse<\/a><a rel=\"noreferrer noopener\" href=\"https:\/\/earthsky.org\/astronomy-essentials\/partial-lunar-eclipse-november-19-2021\/?fbclid=IwAR0YGcFQnH4ZWj517dNPVM8e3bqSqZGjz4-piHWViemctgdPsoU4JRqM4nY\" target=\"_blank\">https:\/\/earthsky.org\/&#8230;\/partial-lunar-eclipse-november&#8230;\/<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u25b8 HOT NEWS V\u00e0o ng\u00e0y 19\/11 s\u1eafp t\u1edbi, th\u1ebf gi\u1edbi s\u1ebd \u0111\u00f3n Hi\u1ec7n t\u01b0\u1ee3ng Nguy\u1ec7t th\u1ef1c m\u1ed9t ph\u1ea7n d\u00e0i nh\u1ea5t trong 580 n\u0103m khi t\u1ed5ng th\u1eddi gian xu\u1ea5t hi\u1ec7n hi\u1ec7n t\u01b0\u1ee3ng n\u00e0y l\u00ean \u0111\u1ebfn h\u01a1n 6 gi\u1edd. \u25b8 TH\u1ebe N\u00c0O L\u00c0 NGUY\u1ec6T TH\u1ef0C? Nguy\u1ec7t th\u1ef1c l\u00e0 hi\u1ec7n t\u01b0\u1ee3ng x\u1ea3y ra [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":123,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/89"}],"collection":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/comments?post=89"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/89\/revisions"}],"predecessor-version":[{"id":166,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/89\/revisions\/166"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media\/123"}],"wp:attachment":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media?parent=89"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/categories?post=89"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/tags?post=89"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}