{"id":83,"date":"2022-01-06T04:15:34","date_gmt":"2022-01-06T04:15:34","guid":{"rendered":"http:\/\/localhost\/astronoville-official\/?p=83"},"modified":"2022-01-13T08:12:00","modified_gmt":"2022-01-13T08:12:00","slug":"chu-nhan-cua-giai-nobel-vat-ly-nam-2021-ho-la-ai","status":"publish","type":"post","link":"http:\/\/localhost\/astronoville-official\/2022\/01\/06\/chu-nhan-cua-giai-nobel-vat-ly-nam-2021-ho-la-ai\/","title":{"rendered":"CH\u1ee6 NH\u00c2N C\u1ee6A GI\u1ea2I NOBEL V\u1eacT L\u00dd N\u0102M 2021 &#8211; H\u1ecc L\u00c0 AI?"},"content":{"rendered":"\n<figure class=\"wp-block-image is-style-default\"><img src=\"https:\/\/scontent.fsgn5-10.fna.fbcdn.net\/v\/t39.30808-6\/s1080x2048\/240054692_135076775516122_4850799053173163420_n.jpg?_nc_cat=107&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=0fQs2PE4LjgAX81Lr2d&amp;_nc_ht=scontent.fsgn5-10.fna&amp;oh=00_AT-54a-XQNkCT5Z8LnfvEHteye7xtC4QA1YNQ-xewq1VQQ&amp;oe=61DBC5AA\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh minh h\u1ecda v\u1ec1 v\u0103n b\u1ea3n cho bi\u1ebft 'ASTRO- NEWS THE NOBEL PRIZE IN PHYSICS 2021 Illustrations: \u00e5 Ba nh\u00e0 khoa h\u1ecdc \u0111o\u1ea1t gi\u1ea3i Nobel V\u1eadt L\u00fd v\u1ec1 c\u00f4ng tr\u00ecnh kh\u00ed h\u1eadu'\"\/><\/figure>\n\n\n\n<p>V\u00e0o chi\u1ec1u ng\u00e0y 5 th\u00e1ng 10, Vi\u1ec7n H\u00e0n l\u00e2m Khoa h\u1ecdc Ho\u00e0ng gia Th\u1ee5y \u0110i\u1ec3n \u0111\u00e3 quy\u1ebft \u0111\u1ecbnh trao gi\u1ea3i Nobel V\u1eadt l\u00fd n\u0103m 2021 \u0111\u1ebfn cho 3 nh\u00e0 khoa h\u1ecdc. H\u1ecd \u0111\u01b0\u1ee3c trao gi\u1ea3i cho 2 c\u00f4ng tr\u00ecnh kh\u00e1c nhau \u1edf n\u1ed9i dung: \u201cNh\u1eefng \u0111\u00f3ng g\u00f3p \u0111\u1ed9t ph\u00e1 v\u00e0o s\u1ef1 hi\u1ec3u bi\u1ebft c\u1ee7a ch\u00fang ta v\u1ec1 c\u00e1c h\u1ec7 th\u1ed1ng ph\u1ee9c t\u1ea1p\u201d. <\/p>\n\n\n\n<p>Theo Nobel Prize, m\u1ed9t n\u1eeda \u0111\u01b0\u1ee3c trao cho Syukuro Manabe v\u00e0 Klaus Hasselmann cho: M\u00f4 h\u00ecnh c\u1ee7a kh\u00ed h\u1eadu c\u1ee7a Tr\u00e1i \u0110\u1ea5t d\u01b0\u1edbi t\u00e1c \u0111\u1ed9ng c\u1ee7a nh\u00e2n lo\u1ea1i, \u0111\u1ed3ng th\u1eddi c\u0169ng \u0111\u01b0a ra d\u1ef1 \u0111o\u00e1n \u0111\u00e1ng tin c\u1eady v\u1ec1 s\u1ef1 n\u00f3ng l\u00ean to\u00e0n c\u1ea7u. N\u1eeda c\u00f2n l\u1ea1i thu\u1ed9c v\u1ec1 Giorgio Parisi cho ph\u00e1t hi\u1ec7n c\u1ee7a \u00f4ng v\u1ec1 c\u00e1c m\u00f4 h\u00ecnh \u1ea9n trong v\u1eadt li\u1ec7u ph\u1ee9c t\u1ea1p b\u1ecb r\u1ed1i lo\u1ea1n v\u00e0o \u0111\u1ea7u nh\u1eefng n\u0103m 1980. Kh\u00e1m ph\u00e1 n\u00e0y c\u1ee7a \u00f4ng \u0111\u01b0\u1ee3c coi l\u00e0 m\u1ed9t trong s\u1ed1 nh\u1eefng \u0111\u00f3ng g\u00f3p quan tr\u1ecdng nh\u1ea5t cho l\u00fd thuy\u1ebft v\u1ec1 c\u00e1c h\u1ec7 th\u1ed1ng ph\u1ee9c t\u1ea1p. <\/p>\n\n\n\n<p>Ngu\u1ed3n t\u01b0 li\u1ec7u v\u00e0 \u1ea3nh: <\/p>\n\n\n\n<p>Nobel Prize (<a rel=\"noreferrer noopener\" href=\"https:\/\/www.nobelprize.org\/?fbclid=IwAR3ibD6B5PpBHEFY8jE-IsjksuEB4EKSNAuGqJ6VgGXJKIpvCOmNivsdkBM\" target=\"_blank\">https:\/\/www.nobelprize.org\/<\/a>)<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Gi\u1ea3i Nobel n\u0103m nay \u0111\u00e3 c\u00f3 ch\u1ee7, v\u1eady c\u00f2n trong qu\u00e1 kh\u1ee9, c\u00e1c gi\u1ea3i c\u00f4ng tr\u00ecnh n\u00e0o \u0111\u00e3 \u0111\u01b0\u1ee3c vinh d\u1ef1 nh\u1eadn \u0111\u01b0\u1ee3c gi\u1ea3i th\u01b0\u1edfng danh gi\u00e1 l\u00ean \u0111\u1ebfn h\u01a1n 1 tri\u1ec7u \u0111\u00f4la n\u00e0y? V\u00e0 \u0111\u00e2u l\u00e0 nh\u1eefng \u0111\u00f3ng g\u00f3p l\u1edbn trong l\u0129nh v\u1ef1c thi\u00ean v\u0103n h\u1ecdc? Lo\u1ea1t b\u00e0i vi\u1ebft ti\u1ebfp theo c\u1ee7a ch\u00fang m\u00ecnh s\u1ebd \u0111\u1ec1 c\u1eadp \u0111\u1ebfn nh\u1eefng kh\u00e1m ph\u00e1, nh\u1eefng c\u00f4ng tr\u00ecnh ti\u00eau bi\u1ec3u, n\u1ed5i b\u1eadt li\u00ean quan \u0111\u1ebfn ng\u00e0nh V\u0169 tr\u1ee5 h\u1ecdc \u0111\u01b0\u1ee3c trao gi\u1ea3i Nobel V\u1eadt l\u00fd trong su\u1ed1t l\u1ecbch s\u1eed h\u01a1n 100 n\u0103m c\u1ee7a gi\u1ea3i th\u01b0\u1edfng n\u00e0y (1901-2021). Mong c\u00e1c b\u1ea1n s\u1ebd \u0111\u00f3n ch\u1edd series m\u1edbi n\u00e0y c\u1ee7a Astronoville nh\u00e9!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>V\u00e0o chi\u1ec1u ng\u00e0y 5 th\u00e1ng 10, Vi\u1ec7n H\u00e0n l\u00e2m Khoa h\u1ecdc Ho\u00e0ng gia Th\u1ee5y \u0110i\u1ec3n \u0111\u00e3 quy\u1ebft \u0111\u1ecbnh trao gi\u1ea3i Nobel V\u1eadt l\u00fd n\u0103m 2021 \u0111\u1ebfn cho 3 nh\u00e0 khoa h\u1ecdc. H\u1ecd \u0111\u01b0\u1ee3c trao gi\u1ea3i cho 2 c\u00f4ng tr\u00ecnh kh\u00e1c nhau \u1edf n\u1ed9i dung: \u201cNh\u1eefng \u0111\u00f3ng g\u00f3p \u0111\u1ed9t ph\u00e1 v\u00e0o s\u1ef1 hi\u1ec3u bi\u1ebft c\u1ee7a ch\u00fang ta v\u1ec1 c\u00e1c h\u1ec7 th\u1ed1ng ph\u1ee9c t\u1ea1p\u201d. Theo Nobel Prize, m\u1ed9t n\u1eeda \u0111\u01b0\u1ee3c trao cho Syukuro Manabe v\u00e0 Klaus Hasselmann cho: M\u00f4 h\u00ecnh c\u1ee7a kh\u00ed h\u1eadu c\u1ee7a Tr\u00e1i \u0110\u1ea5t d\u01b0\u1edbi t\u00e1c \u0111\u1ed9ng c\u1ee7a nh\u00e2n lo\u1ea1i, \u0111\u1ed3ng th\u1eddi c\u0169ng \u0111\u01b0a ra d\u1ef1 \u0111o\u00e1n \u0111\u00e1ng tin c\u1eady\u2026<\/p>\n","protected":false},"author":1,"featured_media":127,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[],"version":4}},"_links":{"self":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/83"}],"collection":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/comments?post=83"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/83\/revisions"}],"predecessor-version":[{"id":84,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/83\/revisions\/84"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media\/127"}],"wp:attachment":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media?parent=83"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/categories?post=83"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/tags?post=83"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}