{"id":58,"date":"2022-01-06T02:59:26","date_gmt":"2022-01-06T02:59:26","guid":{"rendered":"http:\/\/localhost\/astronoville-official\/?p=58"},"modified":"2022-01-15T10:10:18","modified_gmt":"2022-01-15T10:10:18","slug":"%f0%9d%90%80%f0%9d%90%92%f0%9d%90%93%f0%9d%90%91%f0%9d%90%8e-%f0%9d%90%92%f0%9d%90%93%f0%9d%90%8e%f0%9d%90%91%f0%9d%90%98-chuyen-thien-van-pt-3","status":"publish","type":"post","link":"http:\/\/localhost\/astronoville-official\/2022\/01\/06\/%f0%9d%90%80%f0%9d%90%92%f0%9d%90%93%f0%9d%90%91%f0%9d%90%8e-%f0%9d%90%92%f0%9d%90%93%f0%9d%90%8e%f0%9d%90%91%f0%9d%90%98-chuyen-thien-van-pt-3\/","title":{"rendered":"\ud835\udc00\ud835\udc12\ud835\udc13\ud835\udc11\ud835\udc0e-\ud835\udc12\ud835\udc13\ud835\udc0e\ud835\udc11\ud835\udc18: CHUY\u1ec6N THI\u00caN V\u0102N PT.3"},"content":{"rendered":"\n<p>*Chuy\u1ec7n Thi\u00ean v\u0103n l\u00e0 chu\u1ed7i b\u00e0i vi\u1ebft xung quanh nh\u1eefng c\u00e2u chuy\u1ec7n l\u00fd th\u00fa c\u1ee7a b\u1ed9 m\u00f4n Thi\u00ean v\u0103n h\u1ecdc. Th\u00f4ng qua \u0111\u00e2y, Astronoville mu\u1ed1n mang \u0111\u1ebfn b\u1ea1n \u0111\u1ecdc m\u1ed9t c\u00e1i nh\u00ecn m\u1edbi l\u1ea1 v\u00e0 kh\u00e1ch quan nh\u1ea5t v\u1ec1 b\u1ed9 m\u00f4n l\u00fd th\u00fa n\u00e0y. <\/p>\n\n\n\n<p>K\u1ef2 CU\u1ed0I: THI\u00caN V\u0102N HI\u1ec6N \u0110\u1ea0I &#8211; B\u01af\u1edaC NH\u1ea2Y V\u1eccT C\u1ee6A TH\u1edcI \u0110\u1ea0I<\/p>\n\n\n\n<p> <img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfc6\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t5d\/2\/16\/1f3c6.png\"><\/p>\n\n\n\n<p>Trong ph\u1ea7n cu\u1ed1i c\u00f9ng c\u1ee7a Chuy\u1ec7n thi\u00ean v\u0103n, ta s\u1ebd \u0111i v\u00e0o th\u1ebf gi\u1edbi c\u1ee7a thi\u00ean v\u0103n h\u1ecdc hi\u1ec7n \u0111\u1ea1i, n\u01a1i t\u1ea7m m\u1eaft c\u1ee7a ch\u00fang ta \u0111\u01b0\u1ee3c ph\u00f3ng ra xa h\u01a1n bao gi\u1edd h\u1ebft, kh\u00f4ng ch\u1ec9 l\u00e0 trong kh\u00f4ng gian, m\u00e0 c\u00f2n l\u00e0 trong d\u00f2ng th\u1eddi gian. <\/p>\n\n\n\n<p>T\u1eeb n\u1ec1n t\u1ea3ng v\u1eadt l\u00fd thi\u00ean v\u0103n v\u1eefng ch\u1eafc \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng b\u1edfi nh\u1eefng nh\u00e0 khoa h\u1ecdc trung \u0111\u1ea1i, thi\u00ean v\u0103n h\u1ecdc t\u1eeb th\u1ebf k\u1ec9 XX \u0111\u00e3 c\u00f3 nh\u1eefng b\u01b0\u1edbc \u0111\u1ed9t ph\u00e1 l\u00e0m thay \u0111\u1ed5i m\u1ecdi th\u1ee9 m\u00e0 ch\u00fang ta t\u01b0\u1edfng ch\u1eebng \u0111\u00e3 bi\u1ebft v\u1ec1 c\u00e1c v\u00ec sao. \u0110\u1ea7u ti\u00ean ch\u00ednh l\u00e0 s\u1ef1 ch\u1ea5n \u0111\u1ed9ng th\u1ebf gi\u1edbi m\u00e0 Einstein mang \u0111\u1ebfn khi c\u00f4ng b\u1ed1 thuy\u1ebft t\u01b0\u01a1ng \u0111\u1ed1i. Thuy\u1ebft t\u01b0\u01a1ng \u0111\u1ed1i \u0111\u00e3 \u0111\u1ecbnh ngh\u0129a l\u1ea1i nh\u1eefng ki\u1ebfn th\u1ee9c \u0111\u00e3 t\u1ed3n t\u1ea1i h\u01a1n tr\u0103m n\u0103m nh\u01b0 l\u1ef1c h\u1ea5p d\u1eabn, th\u1eddi gian, kh\u00f4ng gian. Thuy\u1ebft t\u01b0\u01a1ng \u0111\u1ed1i \u0111\u00e3 t\u1ea1o ra m\u1ed9t cu\u1ed9c c\u00e1ch m\u1ea1ng trong ng\u00e0nh thi\u00ean v\u0103n, v\u00ec gi\u1edd \u0111\u00e2y, nh\u1eefng qu\u1ef9 \u0111\u1ea1o c\u1ee7a c\u00e1c h\u00e0nh tinh v\u1ed1n kh\u00f4ng th\u1ec3 \u0111\u01b0\u1ee3c t\u00ednh to\u00e1n ch\u00ednh x\u00e1c b\u1eb1ng c\u00e1c \u0111\u1ecbnh lu\u1eadt Newton nh\u01b0 sao Thu\u1ef7 \u0111\u00e3 tr\u1edf n\u00ean s\u00e1ng t\u1ecf h\u01a1n. Kh\u00f4ng d\u1eebng l\u1ea1i \u1edf \u0111\u00f3, thuy\u1ebft t\u01b0\u01a1ng \u0111\u1ed1i \u0111\u00e3 gi\u00fap c\u00e1c nh\u00e0 thi\u00ean v\u0103n t\u00ednh to\u00e1n, ti\u00ean \u0111o\u00e1n v\u00e0 quan s\u00e1t \u0111\u01b0\u1ee3c nhi\u1ec1u hi\u1ec7n t\u01b0\u1ee3ng thi\u00ean v\u0103n kh\u00e1c nh\u01b0 sao neutron hay l\u1ed7 \u0111en.<\/p>\n\n\n\n<p>Tuy nhi\u00ean, thi\u00ean v\u0103n h\u1ecdc hi\u1ec7n \u0111\u1ea1i c\u00f2n ch\u1ecbu \u1ea3nh h\u01b0\u1edfng r\u1ea5t l\u1edbn t\u1eeb thuy\u1ebft l\u01b0\u1ee3ng t\u1eed. B\u1eb1ng c\u00e1ch t\u00ecm hi\u1ec3u c\u00e1c h\u1ea1t v\u1eadt ch\u1ea5t c\u01a1 b\u1ea3n, nh\u1eefng nh\u00e0 v\u1eadt l\u00fd \u0111\u00e3 c\u00f3 th\u1ec3 gi\u1ea3i th\u00edch \u0111\u01b0\u1ee3c nhi\u1ec1u hi\u1ec7n t\u01b0\u1ee3ng trong v\u0169 tr\u1ee5 v\u00ed d\u1ee5 nh\u01b0 ph\u1ea3n \u1ee9ng nhi\u1ec7t h\u1ea1ch cung c\u1ea5p n\u0103ng l\u01b0\u1ee3ng kh\u1ed5ng l\u1ed3 cho vi\u1ec7c to\u1ea3 s\u00e1ng. Quan tr\u1ecdng h\u01a1n h\u1ebft, thuy\u1ebft l\u01b0\u1ee3ng t\u1eed \u0111\u00f3ng vai tr\u00f2 nh\u01b0 m\u1ed9t c\u1ed7 m\u00e1y th\u1eddi gian gi\u00fap c\u00e1c nh\u00e0 thi\u00ean v\u0103n ng\u01b0\u1ee3c d\u00f2ng qu\u00e1 kh\u1ee9, t\u00ecm hi\u1ec3u l\u1ecbch s\u1eed h\u00ecnh th\u00e0nh v\u00e0 ph\u00e1t tri\u1ec3n kh\u00f4ng ch\u1ec9 c\u1ee7a c\u00e1c h\u00e0nh tinh, ng\u00f4i sao m\u00e0 c\u00f2n l\u00e0 c\u1ee7a c\u1ea3 v\u0169 tr\u1ee5 b\u1eaft \u0111\u1ea7u t\u1eeb V\u1ee5 n\u1ed5 l\u1edbn (Big Bang). <\/p>\n\n\n\n<p>V\u1edbi kho t\u00e0ng ki\u1ebfn th\u1ee9c \u0111\u1ed3 s\u1ed9, nh\u1eefng nh\u00e0 thi\u00ean v\u0103n h\u1ecdc hi\u1ec7n \u0111\u1ea1i \u0111\u00e3 b\u1eaft \u0111\u1ea7u theo \u0111u\u1ed5i \u01b0\u1edbc m\u01a1 c\u1ee7a lo\u00e0i ng\u01b0\u1eddi t\u1eeb thu\u1edf b\u00ecnh minh c\u1ee7a nh\u00e2n lo\u1ea1i, \u0111\u00f3 ch\u00ednh l\u00e0 v\u01b0\u01a1n t\u1edbi nh\u1eefng v\u00ec sao. Khi v\u1ec7 tinh nh\u00e2n t\u1ea1o Sputnik 1 \u0111\u01b0\u1ee3c ph\u00f3ng l\u00ean qu\u1ef9 \u0111\u1ea1o v\u00f2ng quanh Tr\u00e1i \u0110\u1ea5t v\u00e0o n\u0103m 1957, n\u00f3 \u0111\u00e3 m\u1edf ra th\u1eddi k\u00ec khai ph\u00e1 v\u0169 tr\u1ee5 c\u1ee7a nh\u00e2n lo\u1ea1i. T\u1eeb Yuri Gagarin l\u1ea7n \u0111\u1ea7u bay v\u00e0o v\u0169 tr\u1ee5, \u0111\u1ebfn Neil Armstrong l\u1ea7n \u0111\u1ea7u b\u01b0\u1edbc ch\u00e2n l\u00ean m\u1eb7t tr\u0103ng v\u00e0 \u0111\u1eb7t \u201cm\u1ed9t b\u01b0\u1edbc ti\u1ebfn l\u1edbn cho nh\u00e2n lo\u1ea1i\u201d. Cu\u1ed9c \u0111ua kh\u00e1m ph\u00e1 v\u0169 tr\u1ee5 c\u00f2n tr\u1edf n\u00ean h\u1ea5p d\u1eabn h\u01a1n khi k\u00ednh thi\u00ean v\u0103n Hubble \u0111\u01b0\u1ee3c ph\u00f3ng ra kh\u1ecfi b\u1ea7u kh\u00ed quy\u1ec3n, c\u00f9ng v\u1edbi nh\u1eefng t\u00e0u v\u0169 tr\u1ee5 huy\u1ec1n tho\u1ea1i nh\u01b0 Voyager v\u00e0 New Horizon \u0111\u00e3 h\u00e9 l\u1ed9 m\u1ed9t h\u1ec7 M\u1eb7t tr\u1eddi v\u00e0 v\u0169 tr\u1ee5 r\u00f5 n\u00e9t, ch\u00e2n th\u1eadt h\u01a1n bao gi\u1edd h\u1ebft. <\/p>\n\n\n\n<p>Thi\u00ean v\u0103n h\u1ecdc ng\u00e0y nay kh\u00f4ng c\u00f2n \u0111\u01a1n thu\u1ea7n l\u00e0 v\u1ea5n \u0111\u1ec1 l\u00e0m l\u1ecbch hay canh th\u1eddi gian, m\u00e0 c\u00f2n l\u00e0 s\u1ef1 t\u00ecm ki\u1ebfm c\u00e2u tr\u1ea3 l\u1eddi cho nh\u1eefng c\u00e2u h\u1ecfi t\u01b0\u1edfng ch\u1eebng r\u1ea5t c\u01a1 b\u1ea3n nh\u01b0 \u201cNgu\u1ed3n g\u1ed1c c\u1ee7a ch\u00fang ta t\u1eeb \u0111\u00e2u?\u201d, \u201cM\u1ed1i li\u00ean h\u1ec7 gi\u1eefa ch\u00fang ta v\u00e0 kho\u1ea3ng \u0111en v\u00f4 t\u1eadn ngo\u00e0i kia l\u00e0 g\u00ec?\u201d, \u201cNh\u1edd \u0111\u00e2u c\u00e1c v\u00ec tinh t\u00fa kia l\u1ea1i s\u00e1ng nh\u01b0 v\u1eady?\u201d. V\u00e0 ch\u00fang ta v\u1eabn \u0111ang ti\u1ebfp t\u1ee5c t\u00ecm ki\u1ebfm c\u00e2u tr\u1ea3 l\u1eddi cho v\u00f4 s\u1ed1 c\u00e2u h\u1ecfi trong v\u0169 tr\u1ee5 bao la n\u00e0y&#8230;<\/p>\n\n\n\n<p>Ngu\u1ed3n \u1ea3nh: Unsplash\/Mathew Schwartz<\/p>\n","protected":false},"excerpt":{"rendered":"<p>*Chuy\u1ec7n Thi\u00ean v\u0103n l\u00e0 chu\u1ed7i b\u00e0i vi\u1ebft xung quanh nh\u1eefng c\u00e2u chuy\u1ec7n l\u00fd th\u00fa c\u1ee7a b\u1ed9 m\u00f4n Thi\u00ean v\u0103n h\u1ecdc. Th\u00f4ng qua \u0111\u00e2y, Astronoville mu\u1ed1n mang \u0111\u1ebfn b\u1ea1n \u0111\u1ecdc m\u1ed9t c\u00e1i nh\u00ecn m\u1edbi l\u1ea1 v\u00e0 kh\u00e1ch quan nh\u1ea5t v\u1ec1 b\u1ed9 m\u00f4n l\u00fd th\u00fa n\u00e0y. K\u1ef2 CU\u1ed0I: THI\u00caN V\u0102N HI\u1ec6N \u0110\u1ea0I [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":143,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/58"}],"collection":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/comments?post=58"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/58\/revisions"}],"predecessor-version":[{"id":180,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/58\/revisions\/180"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media\/143"}],"wp:attachment":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media?parent=58"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/categories?post=58"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/tags?post=58"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}