{"id":79,"date":"2022-01-06T04:12:05","date_gmt":"2022-01-06T04:12:05","guid":{"rendered":"http:\/\/localhost\/astronoville-official\/?p=79"},"modified":"2022-01-15T10:07:56","modified_gmt":"2022-01-15T10:07:56","slug":"astro-news-hanh-tinh-keo-bong-gon-lieu-co-ton-tai","status":"publish","type":"post","link":"http:\/\/localhost\/astronoville-official\/2022\/01\/06\/astro-news-hanh-tinh-keo-bong-gon-lieu-co-ton-tai\/","title":{"rendered":"ASTRO-NEWS: H\u00c0NH TINH K\u1eb8O B\u00d4NG G\u00d2N LI\u1ec6U C\u00d3 T\u1ed2N T\u1ea0I?"},"content":{"rendered":"\n<p>C\u00f3 bao gi\u1edd c\u00e1c b\u1ea1n t\u01b0\u1edfng t\u01b0\u1ee3ng m\u1ed9t th\u1ebf gi\u1edbi c\u1ed5 t\u00edch t\u1ea1i \u0111\u00f3 t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 \u0111\u1ec1u \u0111\u01b0\u1ee3c l\u00e0m t\u1eeb b\u00e1nh k\u1eb9o ch\u01b0a? Ch\u00e0, ch\u1eafc ch\u1eafn thu\u1edf b\u00e9 ai c\u0169ng c\u00f3 m\u1ed9t m\u01a1 \u01b0\u1edbc nh\u01b0 v\u1eady ph\u1ea3i kh\u00f4ng? C\u00f3 th\u1ec3 c\u00e1c b\u1ea1n s\u1ebd kh\u00f4ng tin nh\u01b0ng trong Thi\u00ean v\u0103n h\u1ecdc th\u1eadt s\u1ef1 c\u00f3 nh\u1eefng h\u00e0nh tinh nh\u01b0 v\u1eady \u0111\u1ea5y: h\u00e0nh tinh k\u1eb9o b\u00f4ng g\u00f2n<\/p>\n\n\n\n<p>.\u25b8 H\u00e0nh tinh k\u1eb9o b\u00f4ng g\u00f2n th\u1ef1c s\u1ef1 l\u00e0 g\u00ec? <\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udf6d\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t98\/2\/16\/1f36d.png\">H\u00e0nh tinh k\u1eb9o b\u00f4ng g\u00f2n ch\u00fang ta t\u00ecm hi\u1ec3u \u1edf \u0111\u00e2y l\u00e0 h\u00e0nh tinh c\u00f3 m\u1eadt \u0111\u1ed9 kh\u00ed ho\u1eb7c m\u1eadt \u0111\u1ed9 g\u1ea5p 50 l\u1ea7n so v\u1edbi m\u1eadt \u0111\u1ed9 kh\u00ed quy\u1ec3n c\u1ee7a Tr\u00e1i \u0110\u1ea5t (d\u0129 nhi\u00ean m\u1eadt \u0111\u1ed9 \u1edf \u0111\u00e2y l\u00e0 m\u1eadt \u0111\u1ed9 kh\u1ed1i l\u01b0\u1ee3ng), ngh\u0129a l\u00e0 n\u1eb7ng t\u01b0\u01a1ng \u0111\u01b0\u01a1ng v\u1edbi m\u1ed9t c\u00e2y k\u1eb9o b\u00f4ng g\u00f2n.<\/p>\n\n\n\n<p> \u25b8 Nh\u1eefng b\u1eb1ng ch\u1ee9ng v\u1ec1 th\u1ebf gi\u1edbi trong m\u01a1 <\/p>\n\n\n\n<p>Laura Hiscott, bi\u00ean t\u1eadp vi\u00ean c\u1ee7a trang <a rel=\"noreferrer noopener\" href=\"https:\/\/l.facebook.com\/l.php?u=http%3A%2F%2Fphysicsworld.com%2F%3Ffbclid%3DIwAR0YGcFQnH4ZWj517dNPVM8e3bqSqZGjz4-piHWViemctgdPsoU4JRqM4nY&amp;h=AT1i2Yw-S0LXAEmKM_gkNDM0aCZIWbeJf0OuVU0cPmEvJuRqdeD30x7AapzHUEVHpgQe468A5L8SLdiycowy-iJIWFibleHZ40T5Qp-4TknBCQA_vzSz6x5nKyhaEfh3C60a&amp;__tn__=-UK-R&amp;c[0]=AT2sjG71mTERN06gt4tG5k6z8aWljacW18y0--0vz-46bq2pDhCW-MemJeb56D0atMUeWiRQ1VJChY0nXehr1NH_XIrO5jREYpMyy8cotPXKWw1kTjRkRd0tglexoQ4drq-xBaqrLu21vIddhABHheDfcs4UuDDEC7FK6lys9l5_1w\" target=\"_blank\">physicsworld.com<\/a>, t\u1ef1 h\u1ecfi r\u1eb1ng, tr\u00ean m\u1ed9t h\u00e0nh tinh xa x\u00f4i n\u00e0o \u0111\u00f3 trong v\u0169 tr\u1ee5, li\u1ec7u c\u00f3 t\u1ed3n t\u1ea1i nh\u1eefng \u0111\u00e1m m\u00e2y gi\u1ed1ng nh\u01b0 k\u1eb9o hay kh\u00f4ng. \u0110i\u1ec1u \u0111\u1ea7u ti\u00ean c\u00e1c nh\u00e0 khoa h\u1ecdc nh\u1edb \u0111\u1ebfn l\u00e0 m\u1ed9t ch\u1ea5t kh\u00ed n\u1eb7ng, l\u01b0u hu\u1ef3nh hexafluoride SF6. Tuy nhi\u00ean, l\u01b0u hu\u1ef3nh hexafluoride ch\u1ec9 n\u1eb7ng h\u01a1n kh\u00f4ng kh\u00ed kho\u1ea3ng 6 l\u1ea7n, v\u00e0 d\u0129 nhi\u00ean c\u00f2n nh\u1eb9 ch\u00e1n so v\u1edbi k\u1eb9o b\u00f4ng g\u00f2n. <\/p>\n\n\n\n<p>Th\u1eadt kh\u00f3 tin khi v\u00e0o th\u00e1ng 12 n\u0103m 2019, NASA \u0111\u00e3 th\u1ef1c s\u1ef1 ph\u00e1t hi\u1ec7n ra s\u1ef1 t\u1ed3n t\u1ea1i c\u1ee7a c\u00e1c h\u00e0nh tinh c\u00f3 m\u1eadt \u0111\u1ed9 nh\u01b0 k\u1eb9o. Ch\u00fang ch\u00ednh l\u00e0 ba h\u00e0nh tinh quay quanh ng\u00f4i sao Kepler-51, c\u00e1ch h\u1ec7 M\u1eb7t Tr\u1eddi c\u1ee7a ch\u00fang ta kho\u1ea3ng 2,600 n\u0103m \u00e1nh s\u00e1ng. <\/p>\n\n\n\n<p>L\u00fd do ch\u00ednh x\u00e1c cho m\u1eadt \u0111\u1ed9 v\u1eadt ch\u1ea5t th\u1ea5p b\u1ea5t th\u01b0\u1eddng c\u1ee7a c\u00e1c h\u00e0nh tinh n\u00f3i tr\u00ean v\u1eabn l\u00e0 m\u1ed9t b\u00ed \u1ea9n, v\u00e0 ta v\u1eabn ch\u01b0a bi\u1ebft ch\u00ednh x\u00e1c c\u00f3 nguy\u00ean t\u1ed1 n\u00e0o tr\u00ean \u0111\u00f3. Tuy nhi\u00ean, v\u1edbi kh\u1ed1i l\u01b0\u1ee3ng ri\u00eang nh\u1eb9 nh\u01b0 v\u1eady, ch\u00fang ta v\u1eabn c\u00f3 th\u1ec3 tin r\u1eb1ng ch\u00fang ch\u00ednh l\u00e0 nh\u1eefng h\u00e0nh tinh \u201ck\u1eb9o b\u00f4ng g\u00f2n\u201d th\u1eadt th\u1ee5 m\u00e0 nh\u1ec9&#8230;<\/p>\n\n\n\n<p>Tham kh\u1ea3o: <\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"https:\/\/physicsworld.com\/a\/the-physics-of-candyfloss-on-earth-and-in-space\/?fbclid=IwAR1mjE-zQq3YvkomVDg-K7sOWXfQhD8MKsQInA8E_sKjV51k71yXZL2nnd0\" target=\"_blank\">https:\/\/physicsworld.com\/&#8230;\/the-physics-of-candyfloss&#8230;\/<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>C\u00f3 bao gi\u1edd c\u00e1c b\u1ea1n t\u01b0\u1edfng t\u01b0\u1ee3ng m\u1ed9t th\u1ebf gi\u1edbi c\u1ed5 t\u00edch t\u1ea1i \u0111\u00f3 t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 \u0111\u1ec1u \u0111\u01b0\u1ee3c l\u00e0m t\u1eeb b\u00e1nh k\u1eb9o ch\u01b0a? Ch\u00e0, ch\u1eafc ch\u1eafn thu\u1edf b\u00e9 ai c\u0169ng c\u00f3 m\u1ed9t m\u01a1 \u01b0\u1edbc nh\u01b0 v\u1eady ph\u1ea3i kh\u00f4ng? C\u00f3 th\u1ec3 c\u00e1c b\u1ea1n s\u1ebd kh\u00f4ng tin nh\u01b0ng trong Thi\u00ean [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":129,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/79"}],"collection":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/comments?post=79"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/79\/revisions"}],"predecessor-version":[{"id":171,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/79\/revisions\/171"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media\/129"}],"wp:attachment":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media?parent=79"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/categories?post=79"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/tags?post=79"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}