{"id":73,"date":"2022-01-06T04:07:35","date_gmt":"2022-01-06T04:07:35","guid":{"rendered":"http:\/\/localhost\/astronoville-official\/?p=73"},"modified":"2022-01-15T10:08:36","modified_gmt":"2022-01-15T10:08:36","slug":"astronoville-ho%cc%89i-va-dap-2-cac-nha-khoa-ho%cc%a3c-tinh-tuo%cc%82%cc%89i-vu%cc%83-tru%cc%a3-va-cac-ngo%cc%82i-sao-ba%cc%86ng-cach-na","status":"publish","type":"post","link":"http:\/\/localhost\/astronoville-official\/2022\/01\/06\/astronoville-ho%cc%89i-va-dap-2-cac-nha-khoa-ho%cc%a3c-tinh-tuo%cc%82%cc%89i-vu%cc%83-tru%cc%a3-va-cac-ngo%cc%82i-sao-ba%cc%86ng-cach-na\/","title":{"rendered":"ASTRONOVILLE &#8211; HO\u0309I VA\u0300 \u0110A\u0301P #2: Ca\u0301c nha\u0300 khoa ho\u0323c ti\u0301nh tuo\u0302\u0309i vu\u0303 tru\u0323 va\u0300 ca\u0301c ngo\u0302i sao ba\u0306\u0300ng ca\u0301ch na\u0300o?"},"content":{"rendered":"\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udceb\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t8\/2\/16\/1f4eb.png\"> \u0110\u1eb7t c\u00e2u h\u1ecfi cho b\u1ecdn m\u00ecnh t\u1ea1i: <a rel=\"noreferrer noopener\" href=\"https:\/\/forms.gle\/Cd6sgDE1BUXs6aEn9?fbclid=IwAR09vtj4z1Z0TyrLxMwwB2HNcLBRq_bfiKcSBtMcxh627wzi3_qg1Z2JFPU\" target=\"_blank\">https:\/\/forms.gle\/Cd6sgDE1BUXs6aEn9<\/a><\/p>\n\n\n\n<p>1. Kh\u00e1i ni\u1ec7m v\u1ec1 tu\u1ed5i c\u1ee7a v\u0169 tr\u1ee5Tu\u1ed5i c\u1ee7a v\u0169 tr\u1ee5 \u0111\u01b0\u1ee3c \u0111\u1ecbnh ngh\u0129a (theo Wikipedia) l\u00e0 kho\u1ea3ng th\u1eddi gian tr\u00f4i qua t\u00ednh \u0111\u1ebfn th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i k\u1ec3 t\u1eeb V\u1ee5 n\u1ed5 l\u1edbn (hay v\u1ee5 n\u1ed5 Big Bang), m\u00f4 h\u00ecnh v\u0169 tr\u1ee5 ph\u1ed5 bi\u1ebfn cho r\u1eb1ng v\u0169 tr\u1ee5 gi\u00e3n n\u1edf t\u1eeb tr\u1ea1ng th\u00e1i ban \u0111\u1ea7u c\u00f3 m\u1eadt \u0111\u1ed9 v\u00e0 nhi\u1ec7t \u0111\u1ed9 cao.<\/p>\n\n\n\n<p>2. C\u00e1ch x\u00e1c \u0111\u1ecbnh tu\u1ed5i c\u1ee7a v\u0169 tr\u1ee5<\/p>\n\n\n\n<p>\u25b8 C\u00e1ch 1: T\u00ecm ki\u1ebfm nh\u1eefng ng\u00f4i sao l\u00e2u \u0111\u1eddi nh\u1ea5t. <\/p>\n\n\n\n<p>Tu\u1ed5i c\u1ee7a v\u0169 tr\u1ee5 hi\u1ec7n nay \u0111\u01b0\u1ee3c t\u00ednh t\u1eeb kho\u1ea3nh kh\u1eafc Bigbang, v\u00e0 v\u00ec v\u1eady n\u00f3 ph\u1ea3i l\u1edbn h\u01a1n tu\u1ed5i c\u1ee7a c\u00e1c ng\u00f4i sao gi\u00e0 nh\u1ea5t. B\u1eb1ng c\u00e1ch t\u00ednh to\u00e1n tu\u1ed5i c\u1ee7a c\u00e1c ng\u00f4i sao n\u00e0y, c\u00e1c nh\u00e0 thi\u00ean v\u0103n h\u1ecdc c\u00f3 th\u1ec3 \u0111\u1eb7t \u01b0\u1edbc t\u00ednh t\u01b0\u01a1ng \u0111\u1ed1i v\u1ec1 tu\u1ed5i c\u1ee7a v\u0169 tr\u1ee5 b\u1eb1ng c\u00e1c l\u00fd thuy\u1ebft \u0111\u00e3 bi\u1ebft v\u1ec1 V\u1ee5 n\u1ed5 l\u1edbn v\u00e0 \u1edf \u0111\u00e2y c\u00e1c c\u1ee5m sao c\u1ea7u \u0111\u01b0\u1ee3c xem nh\u01b0 l\u00e0 \u0111\u1ed3ng h\u1ed3 v\u0169 tr\u1ee5. <\/p>\n\n\n\n<p>C\u00e1c c\u1ee5m h\u00ecnh c\u1ea7u l\u00e0 m\u1ed9t t\u1eadp h\u1ee3p d\u00e0y \u0111\u1eb7c c\u1ee7a kho\u1ea3ng m\u1ed9t tri\u1ec7u ng\u00f4i sao v\u1edbi m\u1eadt \u0111\u1ed9 sao g\u1ea7n trung t\u00e2m c\u1ee7a ch\u00fang l\u00e0 r\u1ea5t l\u1edbn. Ng\u00f4i sao c\u00f3 kh\u1ed1i l\u01b0\u1ee3ng c\u00e0ng l\u1edbn v\u00e0 c\u00e0ng s\u00e1ng th\u00ec ti\u00eau t\u1ed1n Hidro trong l\u00f5i c\u1ee7a ch\u00fang c\u00e0ng nhanh v\u00e0 v\u00ec v\u1eady s\u1ebd nhanh ch\u00f3ng s\u1ee5p \u0111\u1ed5 so v\u1edbi c\u00e1c ng\u00f4i sao b\u00e9 h\u01a1n, t\u1ed1i h\u01a1n. C\u00e1c ng\u00f4i sao trong c\u1ee5m sao c\u1ea7u l\u00e2u \u0111\u1eddi nh\u1ea5t ch\u1ec9 c\u00f3 kh\u1ed1i l\u01b0\u1ee3ng d\u01b0\u1edbi 0,7 l\u1ea7n kh\u1ed1i l\u01b0\u1ee3ng M\u1eb7t Tr\u1eddi, v\u00e0 v\u00ec v\u1eady ch\u00fang c\u00f3 tu\u1ed5i \u0111\u1eddi l\u1edbn, kho\u1ea3ng t\u1eeb 11 \u0111\u1ebfn 18 t\u1ef7 n\u0103m. <\/p>\n\n\n\n<p>S\u1ef1 kh\u00f4ng ch\u1eafc ch\u1eafn trong \u01b0\u1edbc t\u00ednh n\u00e0y l\u00e0 do kh\u00f3 kh\u0103n trong vi\u1ec7c x\u00e1c \u0111\u1ecbnh kho\u1ea3ng c\u00e1ch ch\u00ednh x\u00e1c \u0111\u1ebfn m\u1ed9t c\u1ee5m sao c\u1ea7u (do \u0111\u00f3, s\u1ef1 kh\u00f4ng ch\u1eafc ch\u1eafn v\u1ec1 \u0111\u1ed9 s\u00e1ng (v\u00e0 kh\u1ed1i l\u01b0\u1ee3ng) c\u1ee7a c\u00e1c ng\u00f4i sao trong c\u1ee5m). M\u1ed9t ngu\u1ed3n kh\u00f4ng ch\u1eafc ch\u1eafn kh\u00e1c trong \u01b0\u1edbc t\u00ednh n\u00e0y n\u1eb1m \u1edf vi\u1ec7c ch\u00fang ta ch\u01b0a bi\u1ebft r\u00f5 v\u1ec1 c\u00e1c chi ti\u1ebft trong qu\u00e1 tr\u00ecnh ti\u1ebfn h\u00f3a sao.<\/p>\n\n\n\n<p>\u25b8 C\u00e1ch 2: \u0110o t\u1ed1c \u0111\u1ed9 gi\u00e3n n\u1edf c\u1ee7a v\u0169 tr\u1ee5 v\u00e0 ngo\u1ea1i suy tr\u1edf l\u1ea1i V\u1ee5 n\u1ed5 l\u1edbn. <\/p>\n\n\n\n<p>T\u1ed1c \u0111\u1ed9 gi\u00e3n n\u1edf c\u1ee7a V\u0169 tr\u1ee5 hi\u1ec7n nay \u0111\u01b0\u1ee3c t\u00ednh to\u00e1n d\u1ef1a tr\u00ean H\u1eb1ng s\u1ed1 Hubble Ho (n\u1eb1m trong kho\u1ea3ng t\u1eeb 65 km\/gi\u00e2y\/Megaparsec \u0111\u1ebfn 80 km\/gi\u00e2y\/Megaparsec, v\u1edbi gi\u00e1 tr\u1ecb t\u1ed1t nh\u1ea5t l\u00e0 kho\u1ea3ng 72 km\/gi\u00e2y\/Megaparsec), \u0111\u01b0\u1ee3c hi\u1ec3u l\u00e0 c\u1ee9 sau m\u1ed7i 1 Megaparsec (kho\u1ea3ng 3,26 tri\u1ec7u n\u0103m \u00e1nh s\u00e1ng) th\u00ec t\u1ed1c \u0111\u1ed9 gi\u00e3n n\u1edf c\u1ee7a v\u0169 tr\u1ee5 l\u1ea1i t\u0103ng l\u00ean th\u00eam Ho km\/gi\u00e2y. T\u1eeb \u0111\u00f3, vi\u1ec7c c\u00f2n l\u1ea1i c\u1ee7a c\u00e1c nh\u00e0 khoa h\u1ecdc l\u00e0 x\u00e1c \u0111\u1ecbnh ch\u00ednh x\u00e1c h\u1eb1ng s\u1ed1 Hubble c\u00f9ng c\u00e1c y\u1ebfu t\u1ed1 li\u00ean quan nh\u01b0 m\u1eadt \u0111\u1ed9 v\u1eadt ch\u1ea5t r\u1ed3i suy ng\u01b0\u1ee3c tr\u1edf v\u1ec1 th\u1eddi \u0111i\u1ec3m ban \u0111\u1ea7u c\u1ee7a V\u1ee5 n\u1ed5 L\u1edbn \u0111\u1ec3 c\u00f3 \u0111\u01b0\u1ee3c tu\u1ed5i c\u1ee7a v\u0169 tr\u1ee5. <\/p>\n\n\n\n<p>Con s\u1ed1 hi\u1ec7n nay \u0111\u01b0\u1ee3c cho l\u00e0 tu\u1ed5i c\u1ee7a v\u0169 tr\u1ee5 l\u00e0 kho\u1ea3ng 13,8 t\u1ef7 n\u0103m v\u1edbi sai s\u1ed1 kho\u1ea3ng 21 tri\u1ec7u n\u0103m.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u1eb7t c\u00e2u h\u1ecfi cho b\u1ecdn m\u00ecnh t\u1ea1i: https:\/\/forms.gle\/Cd6sgDE1BUXs6aEn9 1. Kh\u00e1i ni\u1ec7m v\u1ec1 tu\u1ed5i c\u1ee7a v\u0169 tr\u1ee5Tu\u1ed5i c\u1ee7a v\u0169 tr\u1ee5 \u0111\u01b0\u1ee3c \u0111\u1ecbnh ngh\u0129a (theo Wikipedia) l\u00e0 kho\u1ea3ng th\u1eddi gian tr\u00f4i qua t\u00ednh \u0111\u1ebfn th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i k\u1ec3 t\u1eeb V\u1ee5 n\u1ed5 l\u1edbn (hay v\u1ee5 n\u1ed5 Big Bang), m\u00f4 h\u00ecnh v\u0169 tr\u1ee5 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":132,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/73"}],"collection":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/comments?post=73"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/73\/revisions"}],"predecessor-version":[{"id":173,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/73\/revisions\/173"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media\/132"}],"wp:attachment":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media?parent=73"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/categories?post=73"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/tags?post=73"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}