{"id":54,"date":"2022-01-06T02:55:49","date_gmt":"2022-01-06T02:55:49","guid":{"rendered":"http:\/\/localhost\/astronoville-official\/?p=54"},"modified":"2022-01-13T08:41:49","modified_gmt":"2022-01-13T08:41:49","slug":"%f0%9d%90%80%f0%9d%90%92%f0%9d%90%93%f0%9d%90%91%f0%9d%90%8e-%f0%9d%90%92%f0%9d%90%93%f0%9d%90%8e%f0%9d%90%91%f0%9d%90%98-chuyen-thien-van-pt-1","status":"publish","type":"post","link":"http:\/\/localhost\/astronoville-official\/2022\/01\/06\/%f0%9d%90%80%f0%9d%90%92%f0%9d%90%93%f0%9d%90%91%f0%9d%90%8e-%f0%9d%90%92%f0%9d%90%93%f0%9d%90%8e%f0%9d%90%91%f0%9d%90%98-chuyen-thien-van-pt-1\/","title":{"rendered":"\ud835\udc00\ud835\udc12\ud835\udc13\ud835\udc11\ud835\udc0e-\ud835\udc12\ud835\udc13\ud835\udc0e\ud835\udc11\ud835\udc18: CHUY\u1ec6N THI\u00caN V\u0102N PT.1"},"content":{"rendered":"\n<figure class=\"wp-block-image is-style-default\"><img src=\"https:\/\/scontent.fsgn5-8.fna.fbcdn.net\/v\/t39.30808-6\/193383800_112939617729838_8295901243156203811_n.jpg?_nc_cat=109&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=IlrhMDmEIUgAX_fYIfu&amp;_nc_ht=scontent.fsgn5-8.fna&amp;oh=00_AT_hupKA25FdDRXj1j8yyJJrp8dlmM-q47qijbosCZ7zWA&amp;oe=61DAF2C9\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 b\u1ea7u tr\u1eddi v\u00e0 v\u0103n b\u1ea3n cho bi\u1ebft 'ASTRO- STORY CHUY\u1ec6N THI\u00caNV\u0102N PT. S\u1ef1 t\u00f2 m\u00f2 \u0111\u1ebfn t\u1eeb b\u1ea7u tr\u1eddi \u0111\u00eam'\"\/><\/figure>\n\n\n\n<p>*Chuy\u1ec7n Thi\u00ean v\u0103n l\u00e0 chu\u1ed7i b\u00e0i vi\u1ebft xung quanh nh\u1eefng c\u00e2u chuy\u1ec7n l\u00fd th\u00fa c\u1ee7a b\u1ed9 m\u00f4n Thi\u00ean v\u0103n h\u1ecdc. Th\u00f4ng qua \u0111\u00e2y, Astronoville mu\u1ed1n mang \u0111\u1ebfn b\u1ea1n \u0111\u1ecdc m\u1ed9t c\u00e1i nh\u00ecn m\u1edbi l\u1ea1 v\u00e0 kh\u00e1ch quan nh\u1ea5t v\u1ec1 b\u1ed9 m\u00f4n l\u00fd th\u00fa n\u00e0y. <\/p>\n\n\n\n<p>K\u1ef2 1: THI\u00caN V\u0102N H\u1eccC, \u1ede \u0110\u00c2U M\u00c0 C\u00d3?<\/p>\n\n\n\n<p>Khi nh\u1eefng tia n\u1eafng cu\u1ed1i ng\u00e0y v\u1eeba v\u1ee5t t\u1eaft, c\u0169ng l\u00e0 l\u00fac m\u1ed9t th\u1ee9 \u00e1nh s\u00e1ng huy\u1ec1n di\u1ec7u l\u00ean ng\u00f4i, th\u1ee9 huy\u1ec1n \u1ea3nh t\u1eeb nh\u1eefng v\u00ec sao \u1ea5y mang m\u1ed9t n\u00e9t b\u00ed \u1ea9n, m\u1ed9ng m\u1ecb, khi\u1ebfn con ng\u01b0\u1eddi ta kh\u00f4ng kh\u1ecfi rung \u0111\u1ed9ng. V\u00e0 \u0111\u00f3 c\u0169ng l\u00e0 c\u01a1 s\u1edf c\u1ee7a b\u1ed9 m\u00f4n Thi\u00ean v\u0103n h\u1ecdc th\u1eddi nay.<\/p>\n\n\n\n<p>C\u00e2u chuy\u1ec7n Thi\u00ean v\u0103n b\u1eaft \u0111\u1ea7u v\u00e0o kho\u1ea3ng 7000 n\u0103m tr\u01b0\u1edbc, khi nh\u1eefng ng\u01b0\u1eddi du m\u1ee5c s\u1ed1ng tr\u00ean hoang m\u1ea1c Ch\u00e2u Phi \u0111\u00e3 ghi l\u1ea1i chuy\u1ec3n \u0111\u1ed9ng c\u1ee7a c\u00e1c v\u00ec sao, \u0111\u1ec3 theo d\u00f5i s\u1ef1 xu\u1ea5t hi\u1ec7n c\u1ee7a c\u00e1c ng\u00e0y H\u1ea1 Ch\u00ed, c\u0169ng nh\u01b0 c\u00e1c \u0111\u1ee3t gi\u00f3 m\u00f9a. H\u1ecd c\u0103n c\u1ee9 v\u00e0o \u0111\u00f3 \u0111\u1ec3 l\u1ea5y n\u01b0\u1edbc v\u00e0 th\u1ef1c ph\u1ea9m. Ng\u00e0y nay, \u0111\u1ecba \u0111i\u1ec3m \u0111\u00f3 \u0111\u01b0\u1ee3c bi\u1ebft t\u1edbi v\u1edbi c\u00e1i t\u00ean \u201cNabta Playa\u201d.<\/p>\n\n\n\n<p>Quay l\u1ea1i v\u1edbi \u0111\u1ecbnh ngh\u0129a, \u2018Thi\u00ean v\u0103n h\u1ecdc\u2019 l\u00e0 m\u1ed9t t\u1eeb H\u00e1n Vi\u1ec7t. \u201cThi\u00ean\u201d l\u00e0 tr\u1eddi, \u201cv\u0103n\u201d l\u00e0 hi\u1ec7n t\u01b0\u1ee3ng, c\u00f2n \u201ch\u1ecdc\u201d n\u1eb1m trong ch\u1eef \u201cng\u00e0nh h\u1ecdc\u201d. Thi\u00ean v\u0103n h\u1ecdc, n\u00f3i theo l\u00fd thuy\u1ebft, ngh\u0129a l\u00e0: ng\u00e0nh h\u1ecdc nghi\u00ean c\u1ee9u v\u1ec1 hi\u1ec7n t\u01b0\u1ee3ng \u1edf tr\u00ean tr\u1eddi. V\u00e0 c\u0169ng t\u1eeb m\u1ed9t nh\u1eadn x\u00e9t c\u1ee7a nh\u00e0 thi\u00ean v\u0103n h\u1ecdc J.Mckim Malville (University of Colorado), ta hi\u1ec3u r\u1eb1ng: th\u1eddi k\u1ef3 c\u1ee7a d\u00e2n du m\u1ee5c \u1edf khu v\u1ef1c Nabta Playa ch\u00ednh x\u00e1c l\u00e0 \u201cBu\u1ed5i b\u00ecnh minh c\u1ee7a Thi\u00ean v\u0103n h\u1ecdc quan s\u00e1t\u201d.<\/p>\n\n\n\n<p>R\u1ed3i sau \u0111\u00f3, l\u1ea7n l\u01b0\u1ee3t t\u1ea1i c\u00e1c x\u00e3 h\u1ed9i c\u1ed5 \u0111\u1ea1i kh\u00e1c, Thi\u00ean v\u0103n h\u1ecdc d\u1ea7n \u0111\u01b0\u1ee3c h\u00ecnh th\u00e0nh v\u00e0 ph\u00e1t tri\u1ec3n nh\u01b0 \u0111i\u1ec1u c\u1ea7n thi\u1ebft \u0111\u1ec3 v\u1eadn h\u00e0nh b\u1ed9 m\u00e1y x\u00e3 h\u1ed9i n\u00f4ng nghi\u1ec7p ph\u1ee9c t\u1ea1p l\u00fac b\u1ea5y gi\u1edd. Vi\u1ec7c x\u00e1c \u0111\u1ecbnh c\u00e1c th\u1eddi v\u1ee5 trong n\u0103m \u0111\u1ec1u xu\u1ea5t ph\u00e1t t\u1eeb s\u1ef1 quan s\u00e1t c\u00e1c thi\u00ean th\u1ec3 chuy\u1ec3n \u0111\u1ed9ng \u0111\u1ec3 t\u00ecm ra nh\u1eefng quy lu\u1eadt c\u1ee7a ch\u00fang. S\u00e1ch c\u1ed5 Trung Qu\u1ed1c t\u1eebng vi\u1ebft: \u201cChu\u00f4i ch\u00f2m sao B\u1eafc \u0110\u1ea9u ch\u1ec9 v\u1ec1 ph\u00eda \u0110\u00f4ng t\u1ee9c l\u00e0 m\u00f9a xu\u00e2n, v\u1ec1 ph\u00eda Nam t\u1ee9c m\u00f9a h\u1ea1, ph\u00eda T\u00e2y t\u1ee9c l\u00e0 m\u00f9a thu c\u00f2n ph\u00eda B\u1eafc t\u1ee9c l\u00e0 m\u00f9a \u0111\u00f4ng&#8221;. <\/p>\n\n\n\n<p>\u0110\u01a1n nhi\u00ean, Thi\u00ean v\u0103n h\u1ecdc \u0111\u00f2i h\u1ecfi nhi\u1ec1u h\u01a1n th\u1ebf. Vi\u1ec7c quan s\u00e1t kh\u00f4ng th\u1ec3 bao qu\u00e1t h\u1ebft \u0111\u01b0\u1ee3c m\u1ed9t b\u1ee9c tranh r\u1ed9ng l\u1edbn, v\u00ec th\u1ebf, nh\u1eefng Nh\u00e0 Thi\u00ean v\u0103n h\u1ecdc hi\u1ec7n \u0111\u1ea1i \u0111\u00e3 \u0111\u01b0a ra \u0111\u01b0\u1ee3c c\u00e1c m\u00f4 h\u00ecnh v\u00e0 qu\u1ef9 \u0111\u1ea1o chuy\u1ec3n \u0111\u1ed9ng c\u1ee7a c\u00e1c thi\u00ean th\u1ec3. V\u1edbi m\u1ed9t c\u00e1i nh\u00ecn c\u1ee5 th\u1ec3 h\u01a1n, khoa h\u1ecdc thi\u00ean v\u0103n \u0111\u00e3 v\u01b0\u1ee3t l\u00ean tr\u00ean nh\u1eefng suy ngh\u0129 m\u01a1 h\u1ed3!<\/p>\n\n\n\n<p>Pythagoras ch\u00ednh m\u1ed9t trong nh\u1eefng ng\u01b0\u1eddi nh\u01b0 v\u1eady. \u00d4ng \u0111\u00e3 \u0111\u01b0a ra m\u1ed9t m\u00f4 h\u00ecnh m\u00e0 t\u1ea1i \u0111\u00f3, Tr\u00e1i \u0110\u1ea5t c\u00f3 d\u1ea1ng h\u00ecnh c\u1ea7u v\u00e0 n\u1eb1m \u1edf trung t\u00e2m v\u0169 tr\u1ee5, c\u00f2n M\u1eb7t Tr\u1eddi v\u00e0 M\u1eb7t Tr\u0103ng hay c\u00e1c v\u00ec sao chuy\u1ec3n \u0111\u1ed9ng xung quanh Tr\u00e1i \u0110\u1ea5t. M\u00f4 h\u00ecnh c\u1ee7a Pythagoras l\u00e0 ti\u1ec1n \u0111\u1ec1 \u0111\u1ec3 m\u00f4 h\u00ecnh \u0111\u1ecba t\u00e2m (Geocentric model) c\u1ee7a Ptolemy ra \u0111\u1eddi v\u00e0 th\u1ed1ng tr\u1ecb cho t\u1edbi cu\u1ed1i th\u1ebf k\u1ec9 XVI. <\/p>\n\n\n\n<p>D\u00f9 kh\u00f4ng ho\u00e0n to\u00e0n ch\u00ednh x\u00e1c, nh\u01b0ng \u0111\u00f3 c\u0169ng l\u00e0 m\u1ed9t b\u01b0\u1edbc ti\u1ebfn quan tr\u1ecdng trong qu\u00e1 tr\u00ecnh ph\u00e1t tri\u1ec3n c\u1ee7a khoa h\u1ecdc.Li\u1ec7u trong t\u01b0\u01a1ng lai, nh\u00e2n lo\u1ea1i s\u1ebd c\u00f2n nh\u1eefng b\u01b0\u1edbc \u0111\u1ed9t ph\u00e1 n\u00e0o n\u1eefa? M\u1eddi c\u00e1c b\u1ea1n \u0111\u00f3n xem t\u1ea1i k\u00ec sau.- H\u1ebft Ph\u1ea7n 1 &#8212;&#8212;&#8212;&#8211;<\/p>\n\n\n\n<p>-Tham kh\u1ea3o:<a rel=\"noreferrer noopener\" href=\"https:\/\/thienvanvietnam.org\/index.php?option=com_content&amp;view=article&amp;id=81%3Anhung-moc-lich-su-lon-cua-thien-van-hoc&amp;catid=36%3Alich-su-thien-van-hoc&amp;Itemid=144&amp;fbclid=IwAR2C9BDUgESBJAxtmykYhdZh5afkV2lRjsM8vlJxeZuHfVk5lVU-Ja3UTew\" target=\"_blank\">https:\/\/thienvanvietnam.org\/index.php?option=com_content&amp;view=article&amp;id=81:nhung-moc-lich-su-lon-cua-thien-van-hoc&amp;catid=36:lich-su-thien-van-hoc&amp;Itemid=144<\/a><\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fthienvanvietnam.org%2Findex.php%3Foption%3Dcom_content%26view%3Darticle%26id%3D242%253Anha-thien-vn-hc-u-tien-ca-nhan-loi%26catid%3D28%26Itemid%3D144%26fbclid%3DIwAR0egWh0_FbIaBKmLVfUIDVgTv4b4YJGfTI_jBFy0VpjIBYwDes0RpQbx5Y&amp;h=AT28EiGSUlGKRUJV_ODFqkDAv8I8XmtCpFOh0AMCEGeJ6ea14-0zO2BvcYsLZ3s4vTjBa6ubeVa-CxkPN1sOzwHDagUSOqDi3WmqC8Ye3qe_AiRsc9fSMDp3sX1PPIOFaumz&amp;__tn__=-UK-R&amp;c[0]=AT2X8VSJkup1IOzyMAM0_g4DKm6q3yJiIe7QW5Yn7DDlw4zs9Y54-oim4uFrWt8NKJ6XNOXrGcIc2AJpkmR0w4-Ld0dBdhyJJn6WrB-5geKR_ji2S_4GZvr4o3PwUZFYO9mXesGfvzO5ho_xOYE5y1jkGqD9ZwRliRJ_UKlkm4JliQ\" target=\"_blank\">https:\/\/thienvanvietnam.org\/index.php?option=com_content&amp;view=article&amp;id=242:nha-thien-vn-hc-u-tien-ca-nhan-loi&amp;catid=28&amp;Itemid=144<\/a><\/p>\n\n\n\n<p>Ngu\u1ed3n \u1ea3nh: Unsplash\/Rick Hatch.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>*Chuy\u1ec7n Thi\u00ean v\u0103n l\u00e0 chu\u1ed7i b\u00e0i vi\u1ebft xung quanh nh\u1eefng c\u00e2u chuy\u1ec7n l\u00fd th\u00fa c\u1ee7a b\u1ed9 m\u00f4n Thi\u00ean v\u0103n h\u1ecdc. Th\u00f4ng qua \u0111\u00e2y, Astronoville mu\u1ed1n mang \u0111\u1ebfn b\u1ea1n \u0111\u1ecdc m\u1ed9t c\u00e1i nh\u00ecn m\u1edbi l\u1ea1 v\u00e0 kh\u00e1ch quan nh\u1ea5t v\u1ec1 b\u1ed9 m\u00f4n l\u00fd th\u00fa n\u00e0y. K\u1ef2 1: THI\u00caN V\u0102N H\u1eccC, \u1ede \u0110\u00c2U M\u00c0 C\u00d3? Khi nh\u1eefng tia n\u1eafng cu\u1ed1i ng\u00e0y v\u1eeba v\u1ee5t t\u1eaft, c\u0169ng l\u00e0 l\u00fac m\u1ed9t th\u1ee9 \u00e1nh s\u00e1ng huy\u1ec1n di\u1ec7u l\u00ean ng\u00f4i, th\u1ee9 huy\u1ec1n \u1ea3nh t\u1eeb nh\u1eefng v\u00ec sao \u1ea5y mang m\u1ed9t n\u00e9t b\u00ed \u1ea9n, m\u1ed9ng m\u1ecb, khi\u1ebfn con ng\u01b0\u1eddi ta kh\u00f4ng kh\u1ecfi rung \u0111\u1ed9ng. V\u00e0 \u0111\u00f3 c\u0169ng l\u00e0\u2026<\/p>\n","protected":false},"author":1,"featured_media":145,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[],"version":4}},"_links":{"self":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/54"}],"collection":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/comments?post=54"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/54\/revisions"}],"predecessor-version":[{"id":55,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/54\/revisions\/55"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media\/145"}],"wp:attachment":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media?parent=54"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/categories?post=54"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/tags?post=54"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}