{"id":91,"date":"2022-01-06T04:25:07","date_gmt":"2022-01-06T04:25:07","guid":{"rendered":"http:\/\/localhost\/astronoville-official\/?p=91"},"modified":"2022-01-13T07:49:48","modified_gmt":"2022-01-13T07:49:48","slug":"nguyen-quang-rieu-tren-con-duong-pho-bien-thien-van-hoc","status":"publish","type":"post","link":"http:\/\/localhost\/astronoville-official\/2022\/01\/06\/nguyen-quang-rieu-tren-con-duong-pho-bien-thien-van-hoc\/","title":{"rendered":"NGUY\u1ec4N QUANG RI\u1ec6U &#8211; TR\u00caN CON \u0110\u01af\u1edcNG PH\u1ed4 BI\u1ebeN THI\u00caN V\u0102N H\u1eccC"},"content":{"rendered":"\n<figure class=\"wp-block-image is-style-rounded\"><img src=\"https:\/\/scontent.fsgn5-6.fna.fbcdn.net\/v\/t39.30808-6\/s1080x2048\/258843896_145512107805922_1094920521096493978_n.jpg?_nc_cat=106&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=TpcKR67PSwEAX8MKEye&amp;_nc_ht=scontent.fsgn5-6.fna&amp;oh=00_AT_3rZmSEzx6SOF2ifnQu2gB56CVp7UCvBE7SvwaXa9b_w&amp;oe=61DC1947\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 2 ng\u01b0\u1eddi v\u00e0 v\u0103n b\u1ea3n\"\/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>Tr\u01b0\u1edbc h\u1ebft, nh\u00e2n ng\u00e0y 20\/11 &#8211; ng\u00e0y Nh\u00e0 gi\u00e1o Vi\u1ec7t Nam, ch\u00fang con xin k\u00ednh ch\u00fac c\u00e1c qu\u00fd th\u1ea7y c\u00f4 m\u1ed9t ng\u00e0y 20\/11 th\u1eadt tr\u1ecdn v\u1eb9n v\u00e0 h\u1ea1nh ph\u00fac. Ch\u00fang con mong c\u00e1c th\u1ea7y c\u00f4 lu\u00f4n gi\u1eef \u0111\u01b0\u1ee3c ng\u1ecdn l\u1eeda nhi\u1ec7t huy\u1ebft c\u1ee7a m\u00ecnh \u0111\u1ec3 mang \u0111\u1ebfn nh\u1eefng ki\u1ebfn th\u1ee9c b\u1ed5 \u00edch v\u00e0 hay nh\u1ea5t \u0111\u1ebfn cho h\u1ecdc sinh. Ki\u1ebfn th\u1ee9c nh\u01b0 nh\u1eefng ng\u00f4i sao trong kh\u1eafp v\u0169 tr\u1ee5 n\u00e0y, b\u1edfi ki\u1ebfn th\u1ee9c l\u00e0 v\u00f4 k\u1ec3, v\u00e0 m\u1ed7i ki\u1ebfn th\u1ee9c lu\u00f4n cho ng\u01b0\u1eddi h\u1ecdc nh\u1eefng \u0111i\u1ec1u hay, \u0111i\u1ec1u m\u1edbi l\u1ea1 nh\u01b0 ch\u00ednh m\u1ed7i ng\u00f4i sao \u0111ang t\u1ecfa s\u00e1ng trong kho\u1ea3ng kh\u00f4ng v\u00f4 t\u1eadn kia. V\u00e0 th\u1ea7y c\u00f4 s\u1ebd l\u00e0 nh\u1eefng ng\u01b0\u1eddi gi\u00fap ch\u00fang con ti\u1ebfp c\u1eadn nh\u1eefng ng\u00f4i sao kia, trang b\u1ecb cho ch\u00fang con nh\u1eefng h\u00e0nh trang c\u1ea7n thi\u1ebft tr\u00ean con \u0111\u01b0\u1eddng d\u00e0i t\u1edbi nh\u1eefng ng\u00f4i sao xa h\u01a1n <img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\u2764\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/ted\/2\/16\/2764.png\"> <\/p>\n\n\n\n<p>C\u00f2n b\u00e2y gi\u1edd, ch\u00fang m\u00ecnh xin \u0111\u01b0\u1ee3c g\u1eedi t\u1edbi c\u00e1c b\u1ea1n \u0111\u1ecdc b\u00e0i vi\u1ebft v\u1ec1 GS.TS. Nguy\u1ec5n Quang Ri\u1ec7u &#8211; ng\u01b0\u1eddi c\u0169ng \u0111\u01b0\u1ee3c coi l\u00e0 m\u1ed9t ng\u01b0\u1eddi th\u1ea7y trong Thi\u00ean v\u0103n h\u1ecdc khi \u00f4ng l\u00e0 m\u1ed9t trong nh\u1eefng nh\u00e0 khoa h\u1ecdc \u0111i ti\u00ean phong trong vi\u1ec7c ph\u1ed5 bi\u1ebfn c\u0169ng nh\u01b0 vun \u0111\u1eafp t\u00ecnh y\u00eau c\u1ee7a nhi\u1ec1u b\u1ea1n tr\u1ebb Vi\u1ec7t Nam \u0111\u1ed1i v\u1edbi b\u1ed9 m\u00f4n thi\u00ean v\u0103n h\u1ecdc &#8211; m\u1ed9t b\u1ed9 m\u00f4n c\u00f2n kh\u00e1 xa l\u1ea1 \u1edf Vi\u1ec7t Nam. <\/p>\n\n\n\n<p>\u25b8THEO \u0110U\u1ed4I NG\u00c0NH THI\u00caN V\u0102N H\u1eccC<\/p>\n\n\n\n<p>GS.TS. Nguy\u1ec5n Quang Ri\u1ec7u (15\/06\/1932 t\u1ea1i H\u1ea3i Ph\u00f2ng, Vi\u1ec7t Nam &#8211; 05\/01\/2021 t\u1ea1i Paris, Ph\u00e1p) l\u00e0 m\u1ed9t nh\u00e0 v\u1eadt l\u00fd thi\u00ean v\u0103n Vi\u1ec7t ki\u1ec1u t\u1ea1i Ph\u00e1p. Thu\u1edf nh\u1ecf, Nguy\u1ec5n Quang Ri\u1ec7u hay \u0111\u01b0\u1ee3c ba m\u1eb9 d\u1eabn t\u1edbi d\u1eabn l\u00ean ng\u1ecdn \u0111\u1ed3i c\u00f3 \u0110\u00e0i thi\u00ean v\u0103n Ph\u1ee7 Li\u1ec5n \u1edf th\u1ecb x\u00e3 Ki\u1ebfn An (H\u1ea3i Ph\u00f2ng) tham quan n\u00ean \u0111\u00e3 s\u1edbm y\u00eau th\u00edch thi\u00ean v\u0103n. \u0110\u1ebfn n\u0103m 18 tu\u1ed5i, \u00f4ng \u0111i du h\u1ecdc t\u1ea1i \u0111\u1ea1i h\u1ecdc Sorbonne (Paris). Ban \u0111\u1ea7u, \u00f4ng theo ng\u00e0nh ho\u00e1 h\u1ecdc \u0111\u1ec3 ph\u1ee5c v\u1ee5 cho vi\u1ec7c ch\u1ebf t\u00e1c phim \u1ea3nh theo truy\u1ec1n th\u1ed1ng gia \u0111\u00ecnh. Tuy nhi\u00ean, v\u1edbi ni\u1ec1m \u0111am m\u00ea Thi\u00ean v\u0103n h\u1ecdc t\u1eeb nh\u1ecf, \u00f4ng \u0111\u00e3 quy\u1ebft t\u00e2m theo \u0111u\u1ed5i l\u0129nh v\u1ef1c n\u00e0y t\u1ea1i \u0111\u1ea1i h\u1ecdc Sorbonne. T\u1ed1t nghi\u1ec7p khi Vi\u1ec7t Nam v\u1eabn c\u00f2n trong th\u1eddi k\u1ef3 chi\u1ebfn tranh, \u00f4ng \u0111\u00e3 \u1edf l\u1ea1i Paris v\u00e0 l\u00e0m nghi\u00ean c\u1ee9u trong \u0110\u00e0i thi\u00ean v\u0103n Paris. <\/p>\n\n\n\n<p>\u25b8 NH\u1eeeNG TH\u00c0NH T\u1ef0U N\u1ed4I B\u1eacT<\/p>\n\n\n\n<p>&#8211; N\u0103m 1973, \u00f4ng \u0111\u00e3 \u0111\u01b0\u1ee3c nh\u1eadn gi\u1ea3i th\u01b0\u1edfng c\u1ee7a Vi\u1ec7n H\u00e0n l\u00e2m Khoa h\u1ecdc Ph\u00e1p sau khi \u0111\u00e3 ph\u00e1t hi\u1ec7n v\u00e0 x\u00e1c \u0111\u1ecbnh ch\u00ednh x\u00e1c v\u1ecb tr\u00ed x\u1ea3y ra v\u1ee5 n\u1ed5 trong ch\u00f2m sao Thi\u00ean Nga (Cygnus X3).<\/p>\n\n\n\n<p>&#8211; Gi\u00e1m \u0111\u1ed1c Nghi\u00ean c\u1ee9u Danh d\u1ef1 (Emeritus) c\u1ee7a Trung t\u00e2m Qu\u1ed1c gia Nghi\u00ean c\u1ee9u khoa h\u1ecdc Ph\u00e1p (CNRS) v\u00e0 \u0110\u00e0i thi\u00ean v\u0103n Paris- H\u1ed9i vi\u00ean H\u1ed9i Thi\u00ean v\u0103n Qu\u1ed1c t\u1ebf (IAU)- Th\u00e0nh vi\u00ean c\u1ee7a \u1ee6y ban Qu\u1ed1c t\u1ebf th\u1ef1c hi\u1ec7n \u0111\u1ec1 \u00e1n c\u1ee7a C\u01a1 quan V\u0169 tr\u1ee5 ch\u00e2u u (ESA) nh\u1eb1m ph\u00f3ng v\u1ec7 tinh h\u1ed3ng ngo\u1ea1i (Infrared Space Observatory \u2013 ISO)- Gi\u1ea3i th\u01b0\u1edfng Vinh danh n\u01b0\u1edbc Vi\u1ec7t (2004) v\u00e0 K\u1ef7 ni\u1ec7m ch\u01b0\u01a1ng c\u1ee7a U\u1ef7 ban Trung \u01b0\u01a1ng M\u1eb7t tr\u1eadn T\u1ed5 qu\u1ed1c Vi\u1ec7t Nam (2006).<\/p>\n\n\n\n<p>&#8211; Ng\u00e0y 01\/11\/2010, Tr\u01b0\u1eddng \u0110\u1ea1i h\u1ecdc Qu\u1ed1c gia H\u00e0 N\u1ed9i \u0111\u00e3 t\u1ed5 ch\u1ee9c bu\u1ed5i l\u1ec5 trao b\u1eb1ng Ti\u1ebfn s\u0129 Danh d\u1ef1 c\u1ee7a tr\u01b0\u1eddng cho \u00f4ng.<\/p>\n\n\n\n<p>\u25b8 V\u1ec0 V\u1ee4 N\u1ed4 TRONG CH\u00d2M SAO THI\u00caN NGA (CYGNUS X3)<\/p>\n\n\n\n<p>&#8211; Cygnus X3 l\u00e0 m\u1ed9t ngu\u1ed3n x\u1ea1 ph\u00e1t ra nh\u1eefng tia X, t\u01b0\u01a1ng t\u1ef1 nh\u01b0 m\u00e1y soi tia X d\u00f9ng trong ng\u00e0nh y \u0111\u1ec3 ki\u1ec3m tra n\u1ed9i t\u1ea1ng.<\/p>\n\n\n\n<p>&#8211; Cygnus X3 c\u00f3 th\u1ec3 l\u00e0 m\u1ed9t thi\u00ean th\u1ec3 si\u00eau \u0111\u1eb7c nh\u01b0 l\u1ed7 \u0111en \u0111ang phun v\u1eadt ch\u1ea5t ra ngo\u00e0i.<\/p>\n\n\n\n<p>&#8211; Ng\u00e0y 02\/09\/1972, c\u00e1c nh\u00e0 thi\u00ean v\u0103n ng\u01b0\u1eddi Canada quan s\u00e1t th\u1ea5y b\u1ee9c x\u1ea1 v\u00f4 tuy\u1ebfn c\u1ee7a Cygnus X3 \u0111\u1ed9t nhi\u00ean t\u0103ng l\u00ean g\u1ea5p b\u1ed9i so v\u1edbi b\u00ecnh th\u01b0\u1eddng.<\/p>\n\n\n\n<p>&#8211; \u0110\u01b0\u1ee3c tin t\u1eeb m\u1ed9t \u0111\u1ed3ng nghi\u1ec7p ng\u01b0\u1eddi Th\u1ee5y \u0110i\u1ec3n, GS Ri\u1ec7u \u0111\u00e3 nh\u1eadn l\u1eddi quan s\u00e1t s\u1ef1 ki\u1ec7n.- GS Ri\u1ec7u li\u00ean l\u1ea1c v\u1edbi anh k\u1ef9 s\u01b0 c\u00f4ng t\u00e1c trong c\u01a1 quan \u0111\u1ec3 \u0111\u1ebfn \u0110\u00e0i quan s\u00e1t v\u00f4 tuy\u1ebfn Nan\u00e7ay \u1edf v\u00f9ng Sologne c\u00e1ch Paris 180 km v\u1ec1 ph\u00eda nam. \u0110\u00e0i c\u00f3 m\u1ed9t h\u1ec7 g\u1ed3m hai \u0103ng-ten kh\u1ed5ng l\u1ed3 d\u00e0i 300 m\u00e9t, cao 40 m\u00e9t.<\/p>\n\n\n\n<p>&#8211; \u0110\u1ee3i \u0111\u1ebfn bu\u1ed5i t\u1ed1i, thi\u00ean th\u1ec3 Cygnus X3 \u0111i v\u00e0o t\u1ea7m ng\u1eafm c\u1ee7a \u0103ng-ten. M\u1ed7i ng\u00e0y ch\u1ec9 c\u00f3 th\u1ec3 \u0111o \u0111\u01b0\u1ee3c m\u1ed9t ti\u1ebfng r\u01b0\u1ee1i, sau \u0111\u00f3 thi\u00ean th\u1ec3 s\u1ebd \u0111i ra ngo\u00e0i t\u1ea7m nh\u00ecn.<\/p>\n\n\n\n<p>&#8211; Ngay ng\u00e0y \u0111\u1ea7u ti\u00ean, GS Ri\u1ec7u \u0111\u00e3 x\u00e1c \u0111\u1ecbnh \u0111\u01b0\u1ee3c v\u1ee5 n\u1ed5 x\u1ea3y ra \u1edf \u0111\u00e2u. Nh\u01b0ng ph\u1ea3i m\u1ea5t 3 t\u1edbi 4 ng\u00e0y n\u1eefa \u0111\u1ec3 l\u1eb7p l\u1ea1i v\u00e0 x\u00e1c nh\u1eadn k\u1ebft qu\u1ea3.<\/p>\n\n\n\n<p>&#8211; V\u1ee5 n\u1ed5 \u0111ang x\u1ea3y ra \u1edf r\u00eca Ng\u00e2n h\u00e0 v\u00e0 c\u00e1ch Tr\u00e1i \u0110\u1ea5t \u00edt nh\u1ea5t 30 ngh\u00ecn n\u0103m \u00e1nh s\u00e1ng.- T\u1ea5t c\u1ea3 c\u00e1c k\u1ebft qu\u1ea3 quan s\u00e1t b\u1edfi c\u00e1c nh\u00e0 thi\u00ean v\u0103n to\u00e0n c\u1ea7u \u0111\u1ec1u \u0111\u01b0\u1ee3c c\u00f4ng b\u1ed1 trong m\u1ed9t s\u1ed1 \u0111\u1eb7c bi\u1ec7t c\u1ee7a t\u1ea1p ch\u00ed khoa h\u1ecdc Nature cu\u1ed1i n\u0103m 1972 \u0111\u1ec3 c\u1ed9ng \u0111\u1ed3ng thi\u00ean v\u0103n l\u00e0m r\u00f5 \u0111\u01b0\u1ee3c b\u1ea3n ch\u1ea5t c\u1ee7a thi\u00ean th\u1ec3.<\/p>\n\n\n\n<p>\u25b8 PH\u1ed4 BI\u1ebeN THI\u00caN V\u0102N H\u1eccC \u1ede VI\u1ec6T NAM <\/p>\n\n\n\n<p>Gi\u00e1o s\u01b0 Nguy\u1ec5n Quang Ri\u1ec7u t\u1eebng n\u00f3i v\u0169 tr\u1ee5 l\u00e0 ph\u00f2ng th\u00ed nghi\u1ec7m thi\u00ean nhi\u00ean v\u0129 \u0111\u1ea1i. Qu\u1ea3 th\u1eadt v\u1eady, vi\u1ec7c kh\u00e1m ph\u00e1 ra m\u1ed9t \u201csao si\u00eau m\u1edbi\u201d [ch\u1ec9 thu\u1eadt ng\u1eef \u201csupernova\u201d trong ti\u1ebfng Anh, c\u00f2n \u0111\u01b0\u1ee3c d\u1ecbch l\u00e0 \u201cv\u1ee5 n\u1ed5 si\u00eau t\u00e2n tinh\u201d) b\u00f9ng n\u1ed5 trong ch\u00f2m sao Thi\u00ean nga (Cygnus X3) \u0111\u00e3 \u0111\u01b0a t\u00ean tu\u1ed5i \u00f4ng l\u00ean t\u1ea7m qu\u1ed1c t\u1ebf. Tuy v\u1eady, kh\u00f4ng v\u00ec th\u1ebf m\u00e0 tr\u1edf n\u00ean xa l\u1ea1, gi\u00e1o s\u01b0 Nguy\u1ec5n Quang Ri\u1ec7u c\u00f2n lu\u00f4n tr\u0103n tr\u1edf v\u1edbi s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a ng\u00e0nh thi\u00ean v\u0103n h\u1ecdc n\u00f3i ri\u00eang v\u00e0 khoa h\u1ecdc c\u00f4ng ngh\u1ec7 n\u00f3i chung tr\u00ean qu\u00ea h\u01b0\u01a1ng Vi\u1ec7t Nam. V\u1edbi m\u1ee5c ti\u00eau ph\u1ed5 bi\u1ebfn khoa h\u1ecdc, \u00f4ng \u0111\u00e3 vi\u1ebft nhi\u1ec1u cu\u1ed1n s\u00e1ch v\u1ec1 Thi\u00ean v\u0103n h\u1ecdc v\u1edbi n\u1ed9i dung d\u1ec5 hi\u1ec3u b\u1eb1ng ti\u1ebfng Vi\u1ec7t nh\u01b0: &#8220;V\u0169 tr\u1ee5 ph\u00f2ng th\u00ed nghi\u1ec7m thi\u00ean nhi\u00ean v\u0129 \u0111\u1ea1i&#8221;, &#8220;Lang thang tr\u00ean d\u1ea3i Ng\u00e2n H\u00e0&#8221;, &#8220;S\u00f4ng Ng\u00e2n khi t\u1ecf khi m\u1edd&#8221;, &#8220;B\u1ea7u tr\u1eddi tu\u1ed5i th\u01a1&#8221;, \u201cNh\u1eefng con \u0111\u01b0\u1eddng \u0111\u1ebfn c\u00e1c v\u00ec sao\u201d. \u0110\u1eb7c bi\u1ec7t, v\u1edbi cu\u1ed1n \u201cB\u1ea7u tr\u1eddi tu\u1ed5i th\u01a1\u201d, GS.TS. Nguy\u1ec5n Quang Ri\u1ec7u \u0111\u00e3 mang t\u1edbi cho ng\u01b0\u1eddi \u0111\u1ecdc nh\u1eefng l\u00fd gi\u1ea3i c\u1ee7a s\u1ef1 h\u00ecnh th\u00e0nh v\u0169 tr\u1ee5 c\u0169ng nh\u01b0 nh\u1eefng v\u1ea5n \u0111\u1ec1 c\u01a1 b\u1ea3n xung quanh. C\u00e1c trang s\u00e1ch lu\u00f4n ch\u1ee9a \u0111\u1ef1ng nh\u1eefng h\u00ecnh \u1ea3nh s\u1ed1ng \u0111\u1ed9ng \u0111\u1ec3 ng\u01b0\u1eddi \u0111\u1ecdc d\u1ec5 li\u00ean t\u01b0\u1edfng. C\u00e1c t\u1eeb ng\u1eef s\u1eed d\u1ee5ng c\u0169ng h\u1ebft s\u1ee9c d\u1ec5 hi\u1ec3u ch\u1ee9 kh\u00f4ng mang n\u1eb7ng t\u00ednh h\u00e0n l\u00e2m. M\u1ee5c \u0111\u00edch cu\u1ed1i c\u00f9ng c\u1ee7a \u00f4ng khi vi\u1ebft nh\u1eefng cu\u1ed1n s\u00e1ch nh\u01b0 n\u00e0y ch\u00ednh l\u00e0 ph\u1ed5 c\u1eadp ki\u1ebfn th\u1ee9c thi\u00ean v\u0103n t\u1edbi m\u1ecdi ng\u01b0\u1eddi \u1edf m\u1ecdi l\u1ee9a tu\u1ed5i, gi\u00fap ch\u1eafp c\u00e1nh nh\u1eefng \u01b0\u1edbc m\u01a1, ho\u00e0i b\u00e3o trong nh\u1eefng b\u1ea1n tr\u1ebb. Vi\u1ebft s\u00e1ch khoa h\u1ecdc ph\u1ed5 bi\u1ebfn cho \u0111\u1ed9c gi\u1ea3 m\u1ea5t nhi\u1ec1u th\u1eddi gian v\u00e0 c\u00f4ng s\u1ee9c \u0111\u1ec3 truy\u1ec1n t\u1ea3i \u0111\u01b0\u1ee3c ki\u1ebfn th\u1ee9c c\u1ee7a ng\u00e0nh thi\u00ean v\u0103n h\u1ecdc v\u1ed1n \u0111\u01b0\u1ee3c cho l\u00e0 kh\u00f3 nh\u1eb1n, gi\u00e1o s\u01b0 Ri\u1ec7u chia s\u1ebb r\u1eb1ng thi\u00ean v\u0103n h\u1ecdc th\u01b0\u1eddng \u0111\u01b0\u1ee3c coi l\u00e0 m\u00f4n khoa h\u1ecdc cao si\u00eau, n\u1ebfu kh\u00f4ng n\u00f3i l\u00e0 vi\u1ec3n v\u00f4ng, nh\u1ea5t l\u00e0 \u1edf nh\u1eefng n\u01b0\u1edbc \u0111ang ph\u00e1t tri\u1ec3n nh\u01b0 Vi\u1ec7t Nam. Theo \u00f4ng, thi\u00ean v\u0103n h\u1ecdc c\u0169ng nh\u01b0 c\u00e1c m\u00f4n khoa h\u1ecdc c\u01a1 b\u1ea3n kh\u00e1c ph\u1ea3i \u0111\u01b0\u1ee3c gi\u1ea3ng d\u1ea1y v\u00e0 ph\u1ed5 bi\u1ebfn song song v\u1edbi nh\u1eefng ng\u00e0nh khoa h\u1ecdc \u1ee9ng d\u1ee5ng. Ph\u1ed5 bi\u1ebfn khoa h\u1ecdc \u0111\u1ec3 \u0111\u1ed9c gi\u1ea3 ti\u1ebfp c\u1eadn \u0111\u01b0\u1ee3c v\u1edbi nh\u1eefng kh\u00e1i ni\u1ec7m c\u01a1 b\u1ea3n l\u00e0 c\u00f4ng vi\u1ec7c kh\u00f4ng d\u1ec5 d\u00e0ng. Nh\u01b0ng \u00f4ng v\u1eabn mi\u1ec7t m\u00e0i vi\u1ebft s\u00e1ch, vi\u1ebft v\u1edbi m\u1ed9t mong mu\u1ed1n v\u00e0 tinh th\u1ea7n \u0111\u01b0\u1ee3c ph\u1ed5 bi\u1ebfn Thi\u00ean v\u0103n h\u1ecdc \u1edf Vi\u1ec7t Nam.<\/p>\n\n\n\n<p>Kh\u00f4ng ch\u1ec9 vi\u1ebft s\u00e1ch, GS.TS. Nguy\u1ec5n Quang Ri\u1ec7u c\u0169ng \u0111\u00e3 nhi\u1ec1u l\u1ea7n tr\u1edf v\u1ec1 Vi\u1ec7t Nam \u0111\u1ec3 th\u1ef1c hi\u1ec7n c\u00e1c ch\u01b0\u01a1ng tr\u00ecnh li\u00ean quan t\u1edbi Thi\u00ean v\u0103n h\u1ecdc. T\u1eeb n\u0103m 1976, \u00f4ng th\u01b0\u1eddng xuy\u00ean v\u1ec1 n\u01b0\u1edbc tham gia ph\u00e1t tri\u1ec3n v\u00e0 ph\u1ed5 bi\u1ebfn ng\u00e0nh v\u1eadt l\u00fd thi\u00ean v\u0103n v\u00e0 v\u1eadt l\u00fd m\u00f4i tr\u01b0\u1eddng, hai l\u0129nh v\u1ef1c nghi\u00ean c\u1ee9u c\u00f2n non tr\u1ebb \u1edf Vi\u1ec7t Nam. N\u0103m 1995, khi hi\u1ec7n t\u01b0\u1ee3ng nh\u1eadt th\u1ef1c to\u00e0n ph\u1ea7n (25\/10\/1995), \u00f4ng \u0111\u00e3 \u0111\u01b0\u1ee3c B\u1ed9 ngo\u1ea1i giao Ph\u00e1p c\u1ea5p kinh ph\u00ed \u0111\u1ec3 mang k\u00ednh thi\u00ean v\u0103n v\u1ec1 Vi\u1ec7t Nam. Sau \u0111\u00f3, \u00f4ng \u0111\u1ec1 ngh\u1ecb \u0111\u1ec3 l\u1ea1i thi\u1ebft b\u1ecb t\u1ea1i \u0110\u1ea1i h\u1ecdc Qu\u1ed1c gia H\u00e0 N\u1ed9i v\u00e0 \u0110\u00e0i thi\u00ean v\u0103n Ph\u00f9 Li\u1ec5n (Ki\u1ebfn An, H\u1ea3i Ph\u00f2ng) gi\u00fap sinh vi\u00ean th\u1ef1c t\u1eadp quan s\u00e1t b\u1ea7u tr\u1eddi. \u00d4ng c\u0169ng ch\u00ednh l\u00e0 ng\u01b0\u1eddi ng\u01b0\u1eddi \u0111\u1ee9ng ra xin t\u00e0i tr\u1ee3 h\u1ecdc b\u1ed5ng c\u1ee7a Ch\u00ednh ph\u1ee7 Ph\u00e1p cho sinh vi\u00ean Vi\u1ec7t Nam v\u00e0 h\u01b0\u1edbng d\u1eabn h\u1ecd l\u00e0m lu\u1eadn \u00e1n ti\u1ebfn s\u0129 chuy\u00ean ng\u00e0nh v\u1eadt l\u00fd thi\u00ean v\u0103n t\u1ea1i Ph\u00e1p. \u00d4ng c\u0169ng tham gia so\u1ea1n m\u1ed9t cu\u1ed1n gi\u00e1o tr\u00ecnh chuy\u00ean ng\u00e0nh thi\u00ean v\u0103n v\u1eadt l\u00fd song ng\u1eef Vi\u1ec7t-Anh d\u00e0nh cho sinh vi\u00ean c\u00e1c tr\u01b0\u1eddng \u0111\u1ea1i h\u1ecdc trong n\u01b0\u1edbc.<\/p>\n\n\n\n<p>\u25b8 V\u1eady ta c\u1ea7n g\u00ec \u0111\u1ec3 theo \u0111u\u1ed5i ng\u00e0nh Thi\u00ean v\u0103n h\u1ecdc? H\u00e3y l\u1eafng nghe c\u00e2u tr\u1ea3 l\u1eddi c\u1ee7a th\u1ea7y Ri\u1ec7u trong m\u1ed9t bu\u1ed5i ph\u1ecfng v\u1ea5n t\u1ea1i Paris n\u0103m 2016 nh\u00e9.<\/p>\n\n\n\n<p>H\u1ecfi: D\u00f9 ng\u00e0nh thi\u00ean v\u0103n h\u1ecdc c\u1ee7a Vi\u1ec7t Nam c\u00f3 ph\u00e1t tri\u1ec3n ch\u1eadm v\u00e0 mu\u1ed9n m\u00e0ng h\u01a1n so v\u1edbi th\u1ebf gi\u1edbi, r\u1ea5t nhi\u1ec1u b\u1ea1n tr\u1ebb ng\u00e0y nay v\u1eabn mu\u1ed1n d\u1ea5n th\u00e2n v\u00e0o con \u0111\u01b0\u1eddng ch\u00f4ng gai n\u00e0y. Th\u1ea7y c\u00f3 nh\u1eefng l\u1eddi khuy\u00ean n\u00e0o cho c\u00e1c b\u1ea1n?<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc h\u1ebft, mu\u1ed1n nghi\u00ean c\u1ee9u khoa h\u1ecdc th\u00ec ph\u1ea3i \u0111am m\u00ea. Hai n\u1eefa l\u00e0 ph\u1ea3i trung th\u1ef1c, \u0111\u00f3i cho s\u1ea1ch r\u00e1ch cho th\u01a1m. \u0110\u00e3 l\u00e0m khoa h\u1ecdc th\u00ec th\u1ebf n\u00e0o c\u0169ng t\u00ecm th\u1ea5y m\u1ed9t c\u00e1i g\u00ec, d\u00f9 quan tr\u1ecdng hay kh\u00f4ng. M\u00f4n v\u1eadt l\u00fd thi\u00ean v\u0103n c\u1ea7n \u0111\u01b0\u1ee3c gi\u1ea3ng d\u1ea1y \u1edf c\u00e1c tr\u01b0\u1eddng \u0111\u1ea1i h\u1ecdc Vi\u1ec7t Nam \u0111\u1ec3 thu h\u00fat nh\u1eefng nh\u00e0 khoa h\u1ecdc tr\u1ebb. Thi\u00ean v\u0103n h\u1ecdc l\u00e0 m\u1ed9t m\u00f4n khoa h\u1ecdc \u0111a ng\u00e0nh bao g\u1ed3m nh\u1eefng m\u00f4n L\u00fd-Ho\u00e1, To\u00e1n v\u00e0 Sinh h\u1ecdc. C\u00f3 th\u1ec3 n\u00f3i l\u00e0 sinh v\u1eadt v\u00e0 con ng\u01b0\u1eddi ch\u00fang ta tr\u00ean tr\u00e1i \u0111\u1ea5t c\u0169ng ch\u1ee9a \u0111\u1ef1ng v\u1eadt ch\u1ea5t c\u00f3 ngu\u1ed3n g\u1ed1c t\u1eeb nh\u1eefng ng\u00f4i sao. Quan s\u00e1t m\u00f4i tr\u01b0\u1eddng tr\u00e1i \u0111\u1ea5t c\u0169ng l\u00e0 m\u1ed9t \u0111\u1ec1 t\u00e0i c\u1ee7a ng\u00e0nh thi\u00ean v\u0103n hi\u1ec7n \u0111\u1ea1i.<\/p>\n\n\n\n<p>Tham kh\u1ea3o:<\/p>\n\n\n\n<p> <a rel=\"noreferrer noopener\" href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fvi.wikipedia.org%2Fwiki%2FNguy%25E1%25BB%2585n_Quang_Ri%25E1%25BB%2587u%3Ffbclid%3DIwAR1Uf8QSnCg37an1vflvlT8V9RWeimiabe2hI4czsSeEvrVKHraqfbM5x1o&amp;h=AT2pUDSYm3tfa1-j0hNQ1ePn2dtWEFbtvKCQWm7CPX3yi2gGwmGb1-vzmeINI8Fhfol2ciHf5W54Fb7bUpuxVXZIkwnGYK1ByfCIqbb_60PN1y8YkJv2RKu81OrGqRkgV6w6&amp;__tn__=-UK-R&amp;c[0]=AT0KvQx5OhfGSZSocPS0oCJ_foYsmktj8jbiA9M6dOQOCtFQj-nmHEcC_BWjWA_YfuNI4JmxHXPq1Kx1MDgFxVZi-xDttcXaQA0J1-kCL_3hX-mycKN-3rd_Mt7RYgp_GPFFz8VK2ogik_5KxArD_1IRE0nKSsyM_L1jWhwY16MlHA\" target=\"_blank\">https:\/\/vi.wikipedia.org\/&#8230;\/Nguy%E1%BB%85n_Quang_Ri%E1&#8230;<\/a><\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fvnexpress.net%2Fgs-nguyen-quang-rieu-va-nhung-cong-hien-cho-thien-van-hoc-the-gioi-4217757.html%3Ffbclid%3DIwAR3l1U8sYrwXuAwbPFQhIGbCtbJe6FYDfcpx1Jf20PcQTLT6LUQWbMs6_tk&amp;h=AT3El1pGMwR2adx3WmJuw6NzlWr3k22uRcGXKTsGdKgE7JNF5b8eUOq5Ly3jku6AF35SxN3ZSuJSv7hpzQaygKNDOOUkWM6jl7wG0ytEDX-Nn4oh7CG7sjU8NMiO0nFoNPzC&amp;__tn__=-UK-R&amp;c[0]=AT0KvQx5OhfGSZSocPS0oCJ_foYsmktj8jbiA9M6dOQOCtFQj-nmHEcC_BWjWA_YfuNI4JmxHXPq1Kx1MDgFxVZi-xDttcXaQA0J1-kCL_3hX-mycKN-3rd_Mt7RYgp_GPFFz8VK2ogik_5KxArD_1IRE0nKSsyM_L1jWhwY16MlHA\" target=\"_blank\">https:\/\/vnexpress.net\/gs-nguyen-quang-rieu-va-nhung-cong&#8230;<\/a><\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"https:\/\/l.facebook.com\/l.php?u=http%3A%2F%2Fwww.vjsonline.org%2Fscientist-portrait%2F1482449358%3Ffbclid%3DIwAR3q8yBmx6mG57HzReo17Z_b5JwPJf4Q1_tLH7JsueSyFEW1BFlmncbbZr4&amp;h=AT3wZgTvFR-HU9D_n56OOu2Cc1uWDe0ikGcFVjRi3G8X8gJxFAgFgrf7jDO7GK5fAbjWxIIJybhpGMbbozWGtS9slC6GgVtX_2UOUmaRKp_OzSHuY3gH_PU8hHx-sjbFuIWe&amp;__tn__=-UK-R&amp;c[0]=AT0KvQx5OhfGSZSocPS0oCJ_foYsmktj8jbiA9M6dOQOCtFQj-nmHEcC_BWjWA_YfuNI4JmxHXPq1Kx1MDgFxVZi-xDttcXaQA0J1-kCL_3hX-mycKN-3rd_Mt7RYgp_GPFFz8VK2ogik_5KxArD_1IRE0nKSsyM_L1jWhwY16MlHA\" target=\"_blank\">http:\/\/www.vjsonline.org\/scientist-portrait\/1482449358<\/a><\/p>\n\n\n\n<p>Ngu\u1ed3n \u1ea3nh : HAAC v\u00e0 NXB Kim \u0110\u1ed3ng<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tr\u01b0\u1edbc h\u1ebft, nh\u00e2n ng\u00e0y 20\/11 &#8211; ng\u00e0y Nh\u00e0 gi\u00e1o Vi\u1ec7t Nam, ch\u00fang con xin k\u00ednh ch\u00fac c\u00e1c qu\u00fd th\u1ea7y c\u00f4 m\u1ed9t ng\u00e0y 20\/11 th\u1eadt tr\u1ecdn v\u1eb9n v\u00e0 h\u1ea1nh ph\u00fac. Ch\u00fang con mong c\u00e1c th\u1ea7y c\u00f4 lu\u00f4n gi\u1eef \u0111\u01b0\u1ee3c ng\u1ecdn l\u1eeda nhi\u1ec7t huy\u1ebft c\u1ee7a m\u00ecnh \u0111\u1ec3 mang \u0111\u1ebfn nh\u1eefng ki\u1ebfn th\u1ee9c b\u1ed5 \u00edch v\u00e0 hay nh\u1ea5t \u0111\u1ebfn cho h\u1ecdc sinh. Ki\u1ebfn th\u1ee9c nh\u01b0 nh\u1eefng ng\u00f4i sao trong kh\u1eafp v\u0169 tr\u1ee5 n\u00e0y, b\u1edfi ki\u1ebfn th\u1ee9c l\u00e0 v\u00f4 k\u1ec3, v\u00e0 m\u1ed7i ki\u1ebfn th\u1ee9c lu\u00f4n cho ng\u01b0\u1eddi h\u1ecdc nh\u1eefng \u0111i\u1ec1u hay, \u0111i\u1ec1u m\u1edbi l\u1ea1 nh\u01b0 ch\u00ednh m\u1ed7i ng\u00f4i sao \u0111ang t\u1ecfa s\u00e1ng trong kho\u1ea3ng\u2026<\/p>\n","protected":false},"author":1,"featured_media":113,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[],"version":4},"post_title_panel":"","has_hero_section":"default","0059fbbec20d5a94eeb8fcd594ce871f":"","hero_section":"type-1","hero_elements":[{"id":"custom_title","enabled":true,"heading_tag":"h1","title":"Home"},{"id":"custom_description","enabled":true,"description_visibility":{"desktop":true,"tablet":true,"mobile":false}},{"id":"custom_meta","enabled":true,"meta_elements":[{"id":"author","enabled":true,"label":"By","has_author_avatar":"yes","avatar_size":25},{"id":"post_date","enabled":true,"label":"On","date_format_source":"default","date_format":"M j, Y"},{"id":"updated_date","enabled":false,"label":"On","date_format_source":"default","date_format":"M j, Y"},{"id":"categories","enabled":true,"label":"In","style":"simple"},{"id":"comments","enabled":true}],"page_meta_elements":{"joined":true,"articles_count":true,"comments":true}},{"id":"breadcrumbs","enabled":false}],"2fa8b8685a09ef387dacfa7aa8fa1d1f":"","hero_alignment1":"CT_CSS_SKIP_RULE","hero_margin":40,"hero_alignment2":"center","hero_vertical_alignment":"center","75c67232eb39641af398424d19f1751f":"","hero_structure":"narrow","cdb4ebee214839ff9bcdf50f612fbc16":"","page_title_bg_type":"featured_image","custom_hero_background":{"attachment_id":null},"parallax":{"desktop":false,"tablet":false,"mobile":false},"fd4b83c42c988a72325ad80703a172dc":"","hero_height":"250px","pageTitleFont":{"family":"Default","variation":"Default","size":"30px","line-height":"CT_CSS_SKIP_RULE","letter-spacing":"CT_CSS_SKIP_RULE","text-transform":"CT_CSS_SKIP_RULE","text-decoration":"CT_CSS_SKIP_RULE"},"pageTitleFontColor":{"default":{"color":"CT_CSS_SKIP_RULEDEFAULT"}},"pageMetaFont":{"family":"Default","variation":"n6","size":"12px","line-height":"1.3","letter-spacing":"CT_CSS_SKIP_RULE","text-transform":"uppercase","text-decoration":"CT_CSS_SKIP_RULE"},"pageMetaFontColor":{"default":{"color":"CT_CSS_SKIP_RULEDEFAULT"},"hover":{"color":"CT_CSS_SKIP_RULEDEFAULT"}},"page_meta_button_type_font_colors":{"default":{"color":"CT_CSS_SKIP_RULEDEFAULT"},"hover":{"color":"CT_CSS_SKIP_RULEDEFAULT"}},"page_meta_button_type_background_colors":{"default":{"color":"CT_CSS_SKIP_RULEDEFAULT"},"hover":{"color":"CT_CSS_SKIP_RULEDEFAULT"}},"pageExcerptFont":{"family":"Default","variation":"Default","size":"CT_CSS_SKIP_RULE","line-height":"CT_CSS_SKIP_RULE","letter-spacing":"CT_CSS_SKIP_RULE","text-transform":"CT_CSS_SKIP_RULE","text-decoration":"CT_CSS_SKIP_RULE"},"pageExcerptColor":{"default":{"color":"CT_CSS_SKIP_RULEDEFAULT"}},"breadcrumbsFont":{"family":"Default","variation":"Default","size":"CT_CSS_SKIP_RULE","line-height":"CT_CSS_SKIP_RULE","letter-spacing":"CT_CSS_SKIP_RULE","text-transform":"CT_CSS_SKIP_RULE","text-decoration":"CT_CSS_SKIP_RULE"},"breadcrumbsFontColor":{"default":{"color":"CT_CSS_SKIP_RULEDEFAULT"},"initial":{"color":"CT_CSS_SKIP_RULEDEFAULT"},"hover":{"color":"CT_CSS_SKIP_RULEDEFAULT"}},"pageTitleOverlay":{"background_type":"color","background_pattern":"type-1","background_image":{"attachment_id":null,"x":0,"y":0},"gradient":"linear-gradient(135deg,rgba(6,147,227,1) 0%,rgb(155,81,224) 100%)","background_repeat":"repeat","background_size":"auto","background_attachment":"scroll","patternColor":{"default":{"color":"#e5e7ea"}},"overlayColor":{"default":{"color":"CT_CSS_SKIP_RULE"}},"backgroundColor":{"default":{"color":"CT_CSS_SKIP_RULE"}}},"pageTitleBackground":{"background_type":"color","background_pattern":"type-1","background_image":{"attachment_id":null,"x":0,"y":0},"gradient":"linear-gradient(135deg,rgba(6,147,227,1) 0%,rgb(155,81,224) 100%)","background_repeat":"repeat","background_size":"auto","background_attachment":"scroll","patternColor":{"default":{"color":"#e5e7ea"}},"overlayColor":{"default":{"color":"CT_CSS_SKIP_RULE"}},"backgroundColor":{"default":{"color":"var(--paletteColor6)"}}},"pageTitlePadding":{"top":"50px","bottom":"50px","left":"auto","right":"auto","linked":true},"4f298c0ea484c5131c26978c6c13aade":"","page_structure_type":"default","01cf58be1375d00f78937e64d458088b":"","content_style_source":"inherit","content_style":"wide","4cb8bdd99edbb84c77cc5597885c347e":"","vertical_spacing_source":"inherit","content_area_spacing":"both","background":{"background_type":"color","background_pattern":"type-1","background_image":{"attachment_id":null,"x":0,"y":0},"gradient":"linear-gradient(135deg,rgba(6,147,227,1) 0%,rgb(155,81,224) 100%)","background_repeat":"repeat","background_size":"auto","background_attachment":"scroll","patternColor":{"default":{"color":"#e5e7ea"}},"overlayColor":{"default":{"color":"CT_CSS_SKIP_RULE"}},"backgroundColor":{"default":{"color":"CT_CSS_SKIP_RULE"}}},"content_background":{"background_type":"color","background_pattern":"type-1","background_image":{"attachment_id":null,"x":0,"y":0},"gradient":"linear-gradient(135deg,rgba(6,147,227,1) 0%,rgb(155,81,224) 100%)","background_repeat":"repeat","background_size":"auto","background_attachment":"scroll","patternColor":{"default":{"color":"#e5e7ea"}},"overlayColor":{"default":{"color":"CT_CSS_SKIP_RULE"}},"backgroundColor":{"default":{"color":"var(--paletteColor8)"}}},"content_boxed_shadow":{"inherit":false,"blur":18,"spread":-6,"v_offset":12,"h_offset":0,"inset":false,"enable":true,"color":{"color":"rgba(34, 56, 101, 0.04)"}},"boxed_content_spacing":{"desktop":{"top":"40px","bottom":"40px","left":"40px","right":"40px","linked":true},"tablet":{"top":"35px","bottom":"35px","left":"35px","right":"35px","linked":true},"mobile":{"top":"20px","bottom":"20px","left":"20px","right":"20px","linked":true}},"content_boxed_radius":{"top":"3px","bottom":"3px","left":"3px","right":"3px","linked":true},"853d82c37da6e24048d1472ab4536a27":"","disable_featured_image":"no","disable_post_tags":"yes","disable_share_box":"yes","disable_author_box":"yes","disable_posts_navigation":"no","4260008d4a2f9829a3767468b22344f8":"","disable_related_posts":"no","disable_header":"no","disable_footer":"no"},"_links":{"self":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/91"}],"collection":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/comments?post=91"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/91\/revisions"}],"predecessor-version":[{"id":114,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/posts\/91\/revisions\/114"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media\/113"}],"wp:attachment":[{"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/media?parent=91"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/categories?post=91"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/astronoville-official\/wp-json\/wp\/v2\/tags?post=91"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}